Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: OpenSourceClassifieds %s is available!
ar_sy: متاح للتنزيل OpenSourceClassifieds %s إصدار
bg_bg: OpenSourceClassifieds %s е налична!
cs_cz: OpenSourceClassifieds %s je dostupný!
de_de: OpenSourceClassifieds %s ist erhältlich!
el_gr: Το OpenSourceClassifieds %s είναι διαθέσιμο!
fa_ir: OpenSourceClassifieds %s در دسترس است!
fr_fr: OpenSourceClassifieds %s est disponible!
hu_hu: Elérhető az OpenSourceClassifieds %s
id_id: OpenSourceClassifieds %s telah tersedia!
lt_lt: OpenSourceClassifieds %s yra galimas!
lv_lv: OpenSourceClassifieds %s ir pieejams!
pt_pt: OpenSourceClassifieds %s está disponível!
ru_ru: OpenSourceClassifieds %s доступен к загрузки
sk_sk: OpenSourceClassifieds %s je dostupný!
sl_si: OpenSourceClassifieds %s je že na voljo!
sr_sr: OpenSourceClassifieds %s je dostupan!
tr_tr: OpenSourceClassifieds %s kullanılabilir durumda

source: Please upgrade now
ar_sy: الرجاء الترقية الآن
bg_bg: Моля, обновете сега
cs_cz: Prosím upgradujte nyní
de_de: Bitte aktualisieren Sie jetzt
el_gr: Παρακαλούμε αναβαθμίστε τώρα
fa_ir: لطفا هم اکنون ارتقاء کنید
fr_fr: S'il vous plait, faites la mise à jour maintenant
hu_hu: Kérjük, frissítsen
id_id: Silahkan upgrade sekarang
lt_lt: Prašome atnaujinti dabar
lv_lv: Lūdzu atjaunojiet lapu tagad
pt_pt: Por favor faça o upgrade agora
ru_ru: Пожалуйста обновитесь
sk_sk: Prosím upgradujte teraz
sl_si: Posodobite zdaj
sr_sr: Izvršite upgrade sada
tr_tr: Lütfen şimdi yükseltin

source: Visit website
ar_sy: زيارة الموقع
bg_bg: Посети уебсайт
cs_cz: Navštívit webovou stránku
de_de: Besuch die Webseite
el_gr: Επίσκεψη στην ιστοσελίδα
fa_ir: مشاهده وب سایت
fr_fr: Visitez le site Web
hu_hu: Webhely megtekintése
id_id: Kunjungi website
lt_lt: Apsilankykite tinklalapyje
lv_lv: Ienāciet mājas lapā
pt_pt: Visitar website
ru_ru: Посетить сайт
sk_sk: Navštíviť web stránku
sl_si: Obiščite spletno stran
sr_sr: Posetite web stranicu
tr_tr: Websiteyi ziyaret et

source: Hi
ar_sy: مرحبا
bg_bg: Здравей
cs_cz: Ahoj
de_de: Hallo
el_gr: Γεια
fa_ir: سلام
fr_fr: Bonjour
hu_hu: Üdvözöljük
id_id: Hai
lt_lt: Sveiki
lv_lv: Sveiks
pt_pt: Olá
ru_ru: Привет
sk_sk: Ahoj
sl_si: Lepo pozdravljen
sr_sr: Zdravo
tr_tr: Merhaba

source: Your profile
ar_sy: ملفك الشخصي
bg_bg: Вашият профил
cs_cz: Váš profil
de_de: Ihr Profil
el_gr: Το προφίλ σας
fa_ir: مشخصات شما
fr_fr: Votre profil
hu_hu: Az Ön adatlapja
id_id: Profil anda
lt_lt: Jūsų profilis
lv_lv: Jūsu profils
pt_pt: Seu perfil
ru_ru: Ваш профиль
sk_sk: Váš profil
sl_si: Profil
sr_sr: Vaš profil
tr_tr: Senin profilin

source: Log Out
ar_sy: تسجيل الخروج
bg_bg: Излез
cs_cz: Odhlásit
de_de: Abmelden
el_gr: Αποσύνδεση
fa_ir: خروج
fr_fr: Déconnexion
hu_hu: Kilépés
id_id: Keluar
lt_lt: Atsijungti
lv_lv: Iziet
ru_ru: Выход
sk_sk: Odhlásiť
sl_si: Odjava
sr_sr: Odjava
tr_tr: Çıkış yap

source: Admins
ar_sy: المشرفون
bg_bg: Администратори
cs_cz: Administrátoři
de_de: Administratoren
el_gr: Διαχειριστές
fa_ir: مدیران
fr_fr: Administrateurs
hu_hu: Adminisztrátorok
id_id: Admin
lt_lt: Administratoriai
lv_lv: Administrātors
pt_pt: Administradores
ru_ru: Администраторы
sk_sk: Administrátori
sl_si: Administratorji
sr_sr: Administratori
tr_tr: Yöneticiler

source: Add new admin
ar_sy: إضافة مشرف جديد
bg_bg: Добави администратор
cs_cz: Přidat nového administrátora
de_de: Admin hinzufügen
el_gr: Προσθήκη νέου διαχειριστή
fa_ir: اضافه کردن مدیر جدید
fr_fr: Ajoutez un nouvel administrateur
hu_hu: Adminisztrátor hozzáadása
id_id: Tambah admin baru
lt_lt: Pridėti naują administratorių
lv_lv: Pievienot jaunu administrātoru
pt_pt: Adicionar novo administrador
ru_ru: Добавить нового администратора
sk_sk: Pridať nového administrátora
sl_si: Dodaj novega administratorja
sr_sr: Dodaj novog administratora
tr_tr: Yeni yönetici ekle

source: Real name
ar_sy: الاسم الحقيقي
bg_bg: Собствено име
cs_cz: Skutečné jméno
de_de: Wirklicher Name
el_gr: Πραγματικό όνομα
fa_ir: نام واقعی
fr_fr: Nom réel
hu_hu: Valódi név
id_id: Nama asli
lt_lt: Tikrasis vardas
lv_lv: Īsts vārds
pt_pt: Nome real
ru_ru: Ваше имя
sk_sk: Skutočné meno
sl_si: Pravo ime
sr_sr: Pravo ime
tr_tr: Gerçek isim

source: required
ar_sy: مطلوب
bg_bg: задължително
cs_cz: povinné
de_de: erforderlich
el_gr: υποχρεωτικό
fa_ir: ضروری
fr_fr: Nécessaire
hu_hu: kötelező
id_id: wajib
lt_lt: būtinas
lv_lv: nepieciešams
pt_pt: requerido
ru_ru: требуется
sk_sk: povinné
sl_si: obvezno
sr_sr: zahtevano
tr_tr: gerekli

source: User name
ar_sy: اسم المستخدم
bg_bg: Потребителско име
cs_cz: Uživatelské jméno
de_de: Benutzername
el_gr: Όνομα χρήστη
fa_ir: نام کاربری
fr_fr: Nom d'utilisateur
hu_hu: Felhasználónév
lt_lt: Vartotojo vardas
lv_lv: Lietotājvārds
pt_pt: Nome do utilizador
ru_ru: Имя пользователя
sk_sk: Užívateľské meno
sl_si: Uporabniško ime
sr_sr: Korisničko ime
tr_tr: Kullanıcı ismi

source: Edit admin
ar_sy: تحرير المشرف
bg_bg: Редактирай администратор
cs_cz: Upravit administrátora
de_de: Admin ändern
el_gr: Επεξεργασία διαχειριστή
fa_ir: ویرایش مدیر
fr_fr: Modifier l'administrateur
hu_hu: Adminisztrátor szerkesztése
lt_lt: Redaguoti administratorių
lv_lv: Labot administrātoru
pt_pt: Editar administrador
ru_ru: Редактировать администратора
sk_sk: Upraviť administrátora
sl_si: Urejanje administratorja
sr_sr: Izmenii admina
tr_tr: Yöneticiyi düzenle

source: Re-type new password
ar_sy: أعد كتابة كلمة المرور الجديدة
bg_bg: Повтори новата парола
cs_cz: Zopakovat nové heslo
de_de: Passwort wiederholen
el_gr: Επαναπληκτρολόγηση νέου κωδικού πρόσβασης
fa_ir: نوشتن دوباره رمز عبور
fr_fr: Retaper de nouveau votre mot de passe
hu_hu: Új jelszó megerősítése
id_id: Ketik ulang password baru
lt_lt: Pakartokite naują slaptažodį
lv_lv: Atkārtojiet paroli
pt_pt: Reescrever nova password
ru_ru: Еще раз введите новый пароль
sk_sk: Zopakovať nové heslo
sl_si: Ponovno vpiši novo geslo
sr_sr: Ponovno upišite novu lozinku
tr_tr: Şifreyi yeniden yazınız

source: Leave it blank if you don't want to change your password
ar_sy: دعه فارغاَ إذا كنت لا ترغب في تغيير كلمة السر
bg_bg: Остави полето празно ако не желаеш да промениш паролата
cs_cz: Zanechte prázdné, jestliže nechcete změnit neslo
de_de: Lassen Sie dieses Feld frei, wenn Sie Ihr Passwort nicht ändern möchten
el_gr: Αφήστε το κενό αν δεν θέλετε να αλλάξετε τον κωδικό πρόσβασης
fa_ir: اگر نمی خواهید رمز عبور را تغییر دهید آن را خالی بگذارید
fr_fr: Laissez vide si vous ne voulez pas changer votre mot de passe
hu_hu: Hagyja üresen, ha nem akarja megváltoztatni a jelszavát
id_id: Tidak perlu diisi jika anda tidak ingin merubah password
lt_lt: Palikite tuščią jei nenorite keisti savo slaptažodžio
lv_lv: Atstājiet tukšu, ja nevēlaties mainīt savu paroli
pt_pt: Deixe em branco se não quiser alterar a sua password
ru_ru: Оставьте это поле пустым, если вы не хотите изменять свой пароль
sk_sk: Zanechajte prázdne ak nechcete zmeniť Vaše heslo
sl_si: Pustite prazno, če ne želite spreminjate svojega gesla
sr_sr: Ostavite prazno ako ga ne želite da promenite vašu lozinku
tr_tr: Şifreni değiştirmek istemiyorsan boş bırak

source: Processing
ar_sy: قيد العمل
bg_bg: Обработване
cs_cz: Provádím
de_de: Bearbeitung
el_gr: Επεξεργασία
fa_ir: در حال پردازش
fr_fr: Traitement
hu_hu: Feldolgozás
id_id: Proses
lt_lt: Apdorojama
lv_lv: Procesā
pt_pt: A processar
ru_ru: Обработка
sk_sk: Vykonávam
sl_si: Obdelava v teku
sr_sr: Obrada
tr_tr: İşleniyor

source: No matching records found
ar_sy: لم يتم العثور على سجلات مطابقة
bg_bg: Няма открити съответстващи записи
cs_cz: Nebyly nalezeny žádné shody
de_de: Keine passenden Einträge gefunden
el_gr: Δε βρέθηκαν εγγραφές που να ταιριάζουν
fa_ir: اطلاعات مطابقی یافت نشد
fr_fr: Aucun enregistrement correspondant trouvé
hu_hu: Nincs találat a keresésre
id_id: Tidak ada catatan yang cocok
lt_lt: Nerasta atitinkamų įrašų
lv_lv: Nav atrasti atbilstoši ieraksti atrasti
pt_pt: Sem registos correspondentes
ru_ru: Записей не найдено
sk_sk: Nenašli sa žiadne údaje
sl_si: Ni ujemajočih vnosov
sr_sr: Nema poklapajućih zapisa
tr_tr: Eşleşen kayıt bulunamadı

source: Showing _START_ to _END_ of _TOTAL_ entries
ar_sy: عرض من _START_ إلى _END_ من _TOTAL_ بيان
bg_bg: Покажи _START_ to _END_ of _TOTAL_ събития
cs_cz: Zobrazuji _START_ až _END_ z _TOTAL_ položek
de_de: Zeige _START_ bis _END_ aus _TOTAL_ Eintr&auml;ge
el_gr: Εμφανίζονται _START_ έως _END_ από _TOTAL_ εγγραφές
fa_ir: مورد _TOTAL_ از _END_ تا _START_ نمایش
fr_fr: Affichage _START_ to _END_ of _TOTAL_ entries
hu_hu: Mutassa a _KEZDETTŐL_ a__ VÉGÉIG _AZ ÖSSZES_ bejegyzést
id_id: Menampilkan _START_ untuk _END_ entri _TOTAL_
lt_lt: Rodoma _START_ iki _END_ iš _TOTAL_ įrašų
lv_lv: Parāda _START_ līdz _END_ no _TOTAL_ ierakstiem
pt_pt: Mostrar _START_ a _END_ de _TOTAL_ entradas
ru_ru: Отображаются записи с _START_ по _END_ из _TOTAL_
sk_sk: Zobrazujem _START_ až _END_ z _TOTAL_ položiek
sl_si: Prikazujem _START_ do _END_ od skupno _TOTAL_ vnosov
sr_sr: Prikazujem _START_ do _END_ od _TOTAL_ ulaza
tr_tr: _START_ - _END_ / _TOTAL_ girdi görüntüleniyor

source: Showing 0 to 0 of 0 entries
ar_sy: عرض من 0 إلى 0 من 0 بيان
bg_bg: Покажи 0 до 0 от 0 събития
cs_cz: Zobrazuji 0 až 0 z 0 položek
de_de: Zeige 0 bis 0 von 0 Einträgen an
el_gr: Εμφανίζονται 0 έως 0 από 0 εγγραφές
fa_ir: نمایش 0 تا 0 از 0 نوشته
fr_fr: Affichage de 0 à 0 de 0 entrées
hu_hu: Mutassa a 0 -tól 0 ig 0 bejegyzést
id_id: Menampilkan 0 sampai 0 dari 0 entries
lt_lt: Rodoma 0 iki 0 iš 0 įrašų
lv_lv: Parāda no 0 līdz 0 no 0 ierakstiem
pt_pt: Mostrando 0 a 0 de 0 entradas
ru_ru: Показать с 0 до 0 от 0 записей
sk_sk: Zobrazujem 0 až 0 z 0 položiek
sl_si: Prikazujem 0 do 0 od skupno 0 vnosov
sr_sr: Prikaz od 0 do 0, od 0 ulaza
tr_tr: 0 girdinin 0 dan 0 a şekilde gösteriliyor

source: filtered from _MAX_ total entries
ar_sy: تمت تصفيتها من إجمالي _MAX_ بيان
bg_bg: филтрирано от _MAX_ събития общо
cs_cz: filtrováno z _MAX_ položek celkem
de_de: gefiltert aus _MAX_ gesamten Eintr&auml;gen
el_gr: φιλτραρίστηκαν από _MAX_ συνολικές εγγραφές
fa_ir: مورد _MAX_ فیلتر شده از مجموع
fr_fr: Filtrés from _MAX_ total d'entrées
hu_hu: szűrve a _MAX_-tól az összes bejegyzésig
id_id: disaring dari entri Total _MAX_
lt_lt: filtruota iš _MAX_ bendrų įrašų
lv_lv: filtrēti no _MAX_ kopējā ierakstu
pt_pt: Entradas de _MAX_ do total
ru_ru: Выбрано из _MAX_ записей
sk_sk: filtrované z _MAX_ položiek celkom
sl_si: filtrirano od _MAX_ skupnih vnosov
sr_sr: filtrirano iz _MAX_ ukupno unosa
tr_tr: _MAX_ toplam girdilerden filtrelendi

source: First
ar_sy: الأول
bg_bg: Първа
cs_cz: První
de_de: Erste
el_gr: Πρώτη
fa_ir: نخستین
fr_fr: Premier
hu_hu: Első
id_id: Pertama
lt_lt: Pirmas
lv_lv: Pirmais
pt_pt: Primeiro
ru_ru: Первое
sk_sk: Prvá
sl_si: Prvi
sr_sr: Prvi
tr_tr: İlk

source: Previous
ar_sy: السابق
bg_bg: Предходна
cs_cz: Předchozí
de_de: Zurück
el_gr: Προηγούμενη
fa_ir: قبلی
fr_fr: Précédent
hu_hu: Előző
id_id: Sebelumnya
lt_lt: Atgal
lv_lv: Iepriekšējais
pt_pt: Anterior
ru_ru: Предыдущее
sk_sk: Predchádzajúca
sl_si: Zadnji
sr_sr: Prethodna
tr_tr: Önceki

source: Next
ar_sy: التالي
bg_bg: Следваща
cs_cz: Následující
de_de: Weiter
el_gr: Επόμενη
fa_ir: بعدی
fr_fr: Suivant
hu_hu: Következő
id_id: Selanjutnya
lt_lt: Kitas
lv_lv: Nākošais
pt_pt: Seguinte
ru_ru: Следующее
sk_sk: Nasledujúca
sl_si: Naslednji
sr_sr: Sledeća
tr_tr: Sonraki

source: Last
ar_sy: الأخير
bg_bg: Последна
cs_cz: Poslední
de_de: Letzte
el_gr: Τελευταία
fa_ir: آخرین
fr_fr: Dernier
hu_hu: Utolsó
id_id: Terakhir
lt_lt: Paskutinis
lv_lv: Pēdējais
pt_pt: Último
ru_ru: Последнее
sk_sk: Posledná
sl_si: Zadnji
sr_sr: Poslednja
tr_tr: Son

source: Show
ar_sy: عرض
bg_bg: Покажи
cs_cz: Ukázat
de_de: Zeige
el_gr: Εμφάνιση
fa_ir: نمایش
fr_fr: Montrer
hu_hu: Mutat
id_id: Tampilkan
lt_lt: Rodyti
lv_lv: Rādīt
pt_pt: Mostrar
ru_ru: Показать
sk_sk: Ukázať
sl_si: Prikaži
sr_sr: Prikaži
tr_tr: Göster

source: entries
ar_sy: إدخالات
bg_bg: събития
cs_cz: položek
de_de: Eintragungen
el_gr: εγγραφές
fa_ir: موارد
fr_fr: Entrées
hu_hu: bejegyzések
id_id: entri
lt_lt: įrašų
lv_lv: ieraksti
pt_pt: entradas
ru_ru: записей
sk_sk: položky
sl_si: vnosi
sr_sr: unosi
tr_tr: girdiler

source: This action can\\'t be undone. Are you sure you want to continue?
ar_sy: لا يمكن التراجع عن هذا الحدث. هل أنت متأكد من المتابعة؟
cs_cz: Tato akce je nevratná. Opravdu chcete pokračovat?
de_de: Diese Aktion kann nicht rückgängig gemacht werden, möchten Sie fortfahren?
el_gr: Αυτή η ενέργεια δεν γίνεται να αναιρεθεί. Είστε σίγουρος πως επιθυμείτε να συνεχίσετε;
fa_ir: این اقدام قابل بازگشت نیست. آیا مطمئن هستید که می خواهید ادامه دهید؟
fr_fr: Cette action ne peut pas être annulée. Etes-vous sûr de vouloir continuer?
hu_hu: Ezt a lépést nem lehet visszavonni. Biztos benne, hogy folytatja?
id_id: Tindakan ini tidak dapat dibatalkan. Apakah Anda yakin ingin melanjutkan?
lt_lt: Šis veiksmas negali būti anuliuotas. Ar jūs tikrai norite tęsti?
lv_lv: Šo darbību nevar atsaukt. Vai tiešām vēlaties turpināt?
pt_pt: Esta acção não pode ser desfeita. Tem certeza de que deseja continuar?
ru_ru: Это действие не может быть отменено. Вы уверены, что хотите продолжить?
sk_sk: Túto akciu nie je možné vrátiť. Naozaj chcete pokračovať?
sl_si: Kasnejša razveljavitev dejanja ne bo možna. Ali ste prepričani, da želite nadaljevati?
sr_sr: Ova radnja ne može da se poništi. Jeste li sigurni da želite nastaviti?
tr_tr: Bu işlem geri alınamaz. Devam etmek istiyor musunuz?

source: Bulk actions
ar_sy: إجراء على كافة التحديدات
bg_bg: Обем от действия
cs_cz: Hromadná akce
de_de: Massenaktionen
el_gr: Μαζική επεξεργασία
fa_ir: کارهای دسته جمعی
fr_fr: Actions multiples
hu_hu: Kötegelt műveletek
id_id: Tindakan massal
lt_lt: Masiniai veiksmai
pt_pt: Acções em massa
ru_ru: Глобальные изменения
sk_sk: Hromadná akcia
sl_si: Izvanjanje v nizu
sr_sr: Grupne akcije
tr_tr: Toptan eylemler

source: Appearance
ar_sy: المظهر
bg_bg: Облик
cs_cz: Vzhled
de_de: Aufmachung
el_gr: Εμφάνιση
fa_ir: ظاهر
fr_fr: Apparence
hu_hu: Kinézet
id_id: Penampilan
lt_lt: Išvaizda
lv_lv: Izskats
pt_pt: Aparência
ru_ru: Вид
sk_sk: Vzhľad
sl_si: Izgled
sr_sr: Izgled
tr_tr: Görünüm

source: Theme package
ar_sy: حزمة الموضوع
bg_bg: Пакет с тема
cs_cz: Balíček tématu
de_de: Theme-Paket
el_gr: Πακέτο θέματος
fa_ir: بسته پوسته
fr_fr: Dossier thème
hu_hu: Téma csomag
id_id: Paket tema
lt_lt: Temos paketas
lv_lv: Theme pakete
pt_pt: Pacotes de temas
ru_ru: Оформить тему
sk_sk: Balíček tém
sl_si: Paketek za temo
sr_sr: Paket sa temom
tr_tr: Tema paketi

source: Upload
ar_sy: تحميل
bg_bg: Качване
cs_cz: Nahrát
de_de: Hochladen
el_gr: Ανέβασμα
fa_ir: آپلود
fr_fr: Envoyer
hu_hu: Feltöltés
id_id: Unggah
lt_lt: Įkelti
lv_lv: Augšuplādēt
ru_ru: Загрузить
sk_sk: Nahrať
sl_si: Naloži
tr_tr: Yükle

source: To make a directory writable under UNIX execute this command from the shell
ar_sy: UNIX لجعل المجلد قابل للكتابة في نظام ال ,shell قم بتنفيذ هذا الأمر من
bg_bg: За да направиш директорията записваема под UNIX изпълнете следната команда
cs_cz: Pro povolení zápisu do složky pod UNIXem proveďte příkaz z unixového shellu
de_de: Um das Verzeichnis unter UNIX beschreibbar zu machen, f&uuml;hren Sie dieses Kommando aus der Shell aus.
el_gr: Για να κάνετε μία διεύθυνση εγγράψιμη στα linux εκτελέστε σε γραμμή εντολών
fa_ir: برای اینکه یک دایرکتوری را قابل نوشتن کنید در UNIX این دستور را از شل اجرا کنید
fr_fr: Pour créer un répertoire accessible en écriture sous UNIX exécuter cette commande à partir du shell
hu_hu: A UNIX alatt úgy tehet írhatóvá egy könyvtárat, hogy ezt a parancsot a hélyprogramból futtatja
id_id: Untuk membuat sebuah direktori dapat ditulis di bawah UNIX, eksekusi perintah ini dari shell
lt_lt: Kad suteiktumėte katalogui rašymo teises UNIX sistemoje įvykdykite šią komandą iš shell
lv_lv: Lai directory rakstāmās saskaņā ar UNIX izpildīt šo komandu čaumalu
pt_pt: Para fazer o directório \"com permissão de escrita\" através de UNIX execute este comando a partir \"shell\"
ru_ru: Чтобы сделать папку записываемой под UNIX выполнить эту команду из командной строки
sk_sk: Pre povolenie zápisu do zložky pod UNIXom vykonajte príkaz z unixovej konzoly
sl_si: Če želite nastaviti mapo kot zapisljivo v okolju UNIX, izvršite naslednji ukaz
sr_sr: Da bi folder bio writable pod UNIX-om, izvršite ovu naredbu iz shell-a
tr_tr: Dizinleri yazılabilir yapmak için Unix ortamında yürütülebilen shell komutu

source: Dashboard - Add New Widget
ar_sy: لوحة الإدارة - إضافة تطبيق مصغر جديد
bg_bg: Табло - Добави джаджа
cs_cz: Ovládací panel - Přidat nový widget
de_de: Übersicht - Widget hinzufügen
el_gr: Πίνακας ελέγχου - Προσθήκη νέου widget
fa_ir: داشبورد-اضافه کردن ابزارک جدید
fr_fr: Tableau de bord - Ajouter un nouveau widget
hu_hu: Kezelői felület - Új Widget hozzáadása
id_id: Meja Kendali - Tambahkan Widget Baru
lt_lt: Darbastalis - Pridėti Naują Widget'ą
lv_lv: Dashboard - Pievienot jaunu logrīku
pt_pt: Painel de instrumentos - Adicionar novo Widget
ru_ru: Панель управления - Добавить новый виджет
sk_sk: Ovládací panel - Pridať nový Widget
sl_si: Administracija - Dodaj nov widget
sr_sr: Komandna tabla - Dodati novi Widget
tr_tr: Gösterge Paneli - Yeni bir Widget ekle

source: Create widget in %s
ar_sy: %s إنشاء تطبيق مصغر في
bg_bg: Създай джаджа в %s
cs_cz: Vytvořit widget v %s
de_de: Erstellen Widget in %s
el_gr: Δημιουργία widget σε %s
fa_ir: %s ساخت ابزارک در
fr_fr: Créez le widget dans %s
hu_hu: Widget létrehozása itt: %s
id_id: Membuat widget di %s
lt_lt: Sukurti widget'ą %s kategorijoje
lv_lv: Izveidot widget %s
pt_pt: Criar widget em %s
ru_ru: Создайте виджет в
sk_sk: Vytvoriť widget v %s
sl_si: Ustvari widget v %s
sr_sr: Napravite widget u %s
tr_tr: %s içinde widget oluştur

source: Description (only for internal purposes)
ar_sy: (الوصف (فقط للإستخدام الداخلي
bg_bg: Описание (само за вътрешни цели)
cs_cz: Popis (pouze pro vnitřní účely)
de_de: Beschreibung (nur für interne Zwecke)
el_gr: Περιγραφή (μόνο για εσωτερική χρήση)
fa_ir: (توضیحات (فقط برای مقاصد داخلی
fr_fr: Description ( seulement pour les personnes internes )
hu_hu: Leírás (csak belső használatra)
id_id: Deskripsi (hanya untuk tujuan internal)
lt_lt: Aprašymas (tik vidiniams tikslams)
lv_lv: Apraksts (tikai iekšējai lietošanai)
pt_pt: Descrição (apenas para propósitos internos)
ru_ru: Описание (только для внутренних целей)
sk_sk: Popis (len pre interné účely)
sl_si: Opis (za interno rabo)
sr_sr: Opis (samo za internu upotrebu)
tr_tr: Açıklama (Sadece iç amaçlar için)

source: HTML Code for the Widget
ar_sy: للتطبيق المصغر HTML كود
bg_bg: HTML код на джаджата
cs_cz: HTML kód pro widget
de_de: HTML-Code für Widget
el_gr: Κώδικας HTML για το Widget
fa_ir: برای ابزارک HTML کد
fr_fr: Code HTML pour le Widget
hu_hu: HTML kód a Widget-hez
id_id: Kode HTML untuk Widget
lt_lt: HTML Kodas Widget'ui
lv_lv: HTML kods logrīku
pt_pt: Código HTML para o Widget
ru_ru: HTML код для виджетов
sk_sk: HTML kód pre widget
sl_si: HTML koda za widget
sr_sr: HTML kod za Widget
tr_tr: Widget için Html Kodu

source: Publish widget
ar_sy: انشر التطبيق المصغر
bg_bg: Публикувай джаджа
cs_cz: Uveřejnit widget
de_de: Widget veröffentlichen
el_gr: Δημοσίευση widget
fa_ir: انتشار ابزارک
fr_fr: Publier le widget
hu_hu: Widget közzététele
id_id: Terbitkan widget
lt_lt: Paviešinti widget'ą
lv_lv: Publicēt widget
pt_pt: Publicar Widget
ru_ru: Публиковать виджет
sk_sk: Uverejniť widget
sl_si: Objava widgeta
sr_sr: Objaviti widget
tr_tr: Widgeti yayınla

source: Are you sure you want to cancel?
ar_sy: هل أنت متأكد أنك تريد إلغاء الأمر؟
bg_bg: Наистина ли желаеш да отмениш?
cs_cz: Opravdu si přejete zrušit akci?
de_de: Sicher, dass Sie abbrechen wollen?
el_gr: Είστε σίγουρος πως θέλετε να ακυρώσετε;
fa_ir: آیا برای لغو کردن مطمئن هستید؟
fr_fr: Etes vous sur de vouloir annuler?
hu_hu: Biztosan vissza akarja vonni?
id_id: Apakah anda yakin untuk membatalkan?
lt_lt: Ar jūs tikrai norite nutraukti?
lv_lv: Vai tiešām vēlaties atcelt?
pt_pt: Tem a certeza que pretende cancelar?
ru_ru: Вы действительно хотите отменить?
sk_sk: Ste si istý že chcete zrušiť túto akciu?
sl_si: Ali ste prepričani, da želite preklicati?
sr_sr: Jeste li sigurni da želite odustati?
tr_tr: Vazgeçmek istediğinize emin misiniz?

source: Add a new theme
ar_sy: إضافة موضوع جديد
bg_bg: Добави тема
cs_cz: Přidat nový vzhled
de_de: Design hinzufügen
el_gr: Προσθήκη νέου θέματος
fa_ir: اضافه کردن پوسته جدید
fr_fr: Ajoutez un nouveau thème
hu_hu: Új téma hozzáadása
id_id: Tambah tema baru
lt_lt: Pridėti naują temą
lv_lv: Pievienot jaunu dizainu
pt_pt: Adicionar novo tema
ru_ru: Добавить новую тему
sk_sk: Pridať novú tému
sl_si: Dodaj novo temo
sr_sr: Dodati novu temu
tr_tr: Yeni bir tema ekle

source: Current theme
ar_sy: الموضوع الحالي
bg_bg: Сегашна тема
cs_cz: Aktuální vzhled
de_de: Derzeitiges Design
el_gr: Τρέχον θέμα
fa_ir: پوسته کنونی
fr_fr: Thème actuel
hu_hu: Jelenlegi téma
id_id: Tema sekarang
lt_lt: Dabar naudojama tema
lv_lv: Tagadējais dizains
pt_pt: Tema currente
ru_ru: Текущая тема
sk_sk: Aktuálna téma
sl_si: Trenutna tema
sr_sr: Trenutna tema
tr_tr: Şuanki tema

source: Author
ar_sy: المؤلف
bg_bg: Автор
cs_cz: Autor
de_de: Autor
el_gr: Συντάκτης
fa_ir: نویسنده
fr_fr: Auteur
hu_hu: Szerző
id_id: Penulis
lt_lt: Autorius
lv_lv: Autors
pt_pt: Autor
ru_ru: Автор
sk_sk: Autor
sl_si: Avtor
sr_sr: Autor
tr_tr: Yazar

source: Available themes
ar_sy: الموضوعات المتاحة
bg_bg: Налични теми
cs_cz: Dostupné vzhledy
de_de: Vorhandenen Designs
el_gr: Διαθέσιμα θέματα
fa_ir: پوسته های موجود
fr_fr: Thèmes disponibles
hu_hu: Rendelkezésre álló témák
id_id: Tema yang tersedia
lt_lt: Galimos temos
lv_lv: Pieejamie dizaini
pt_pt: Temas disponíveis
ru_ru: Доступные темы
sk_sk: Dostupné témy
sl_si: Teme, ki so na voljo
sr_sr: Dostupne teme
tr_tr: Mevcut temalar

source: Preview
ar_sy: معاينة
bg_bg: Преглед
cs_cz: Náhled
de_de: Vorschau
el_gr: Προεπισκόπηση
fa_ir: پیشنمایش
fr_fr: Prévisualisation
hu_hu: Előnézet
id_id: Tampilan sementara
lt_lt: Peržiūra
lv_lv: Parādīt
pt_pt: Prever
ru_ru: Превью
sk_sk: Náhľad
sl_si: Predolged
sr_sr: Pregled
tr_tr: Önizleme

source: Widgets
ar_sy: تطبيقات مصغرة
bg_bg: Джаджи
cs_cz: Widgety
fa_ir: ابزارک ها
hu_hu: Widget
id_id: Widget
lt_lt: Widget'ai
ru_ru: Виджеты
sk_sk: Widgety
sl_si: Naprave
sr_sr: Widget-i

source: Add HTML widget
ar_sy: للتطبيق المصغر HTML أضف
bg_bg: Добави HTML джаджа
cs_cz: Přidat HTML widget
de_de: HTML-Widget hinzufügen
el_gr: Προσθήκη HTML widget
fa_ir: HTMLاضافه کردن ابزارک
fr_fr: Ajouter un widget HTML
hu_hu: HTML Widget hozzáadása
id_id: Tambahkan HTML widget
lt_lt: Pridėti HTML widget'ą
lv_lv: Pievienot HTML widget
pt_pt: Adicionar widget HTML
ru_ru: Добавить HTML-виджет
sk_sk: Pridať HTML widget
sl_si: Dodaj HTML widget
sr_sr: Dodaj HTML widget
tr_tr: HTML Widget ekle

source: Categories
ar_sy: الفئات
bg_bg: Категории
cs_cz: Kategorie
de_de: Kategorien
el_gr: Κατηγορίες
fa_ir: دسته بندی
fr_fr: Catégories
hu_hu: Kategóriák
id_id: Kategori
lt_lt: Kategorijos
lv_lv: Kategorijas
pt_pt: Categorias
ru_ru: Категории
sk_sk: Kategórie
sl_si: Kategorije
sr_sr: Kategorije
tr_tr: Kategoriler

source: Expirations days
ar_sy: أيام الإنتهاء
bg_bg: Срок на изтичане
cs_cz: Expirace dny
de_de: Ablauf nach Tagen
el_gr: Ημέρες για λήξη
fa_ir: روز انقضا
fr_fr: Nombre de jours avant expiration
hu_hu: Lejárati napok
id_id: Masa akhir hari
lt_lt: Galiojimo dienos
lv_lv: Iztecēs pēc dienām
pt_pt: Dias para expirar
ru_ru: Срок действия
sk_sk: Dni expirácií
sl_si: Čez koliko dni naj poteče
sr_sr: Vreme kada ističe, u danima
tr_tr: Sona erme günü

source: (0 = no expiration)
ar_sy: (0 = بدون انتهاء مدة)
bg_bg: (0 = няма срок на изтичане)
cs_cz: (0 = žádná expirace)
de_de: (0 = läuft nicht ab)
el_gr: (0 = χωρίς λήξη)
fa_ir: (0 = بدون انقضا)
fr_fr: (0 = pas d'expiration)
hu_hu: (0 = nincs lejárati idő)
id_id: (0 = tidak ada masa akhir)
lt_lt: (0 = nėra galiojimo laiko)
lv_lv: (0 = nekad neiztek)
pt_pt: (0 = sem expiração)
ru_ru: (0 = срок действия не ограничен)
sk_sk: (0 = bez expirácie)
sl_si: (0 = nikoli)
sr_sr: (0 = ne ističe)
tr_tr: (0 = bitiş değil)
