Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: Checking for update files.
ar_sy: .التحقق من وجود ملفات تحديث
bg_bg: Проверка на файлове за актуализация
cs_cz: Kontrolování aktualizovaných souborů
de_de: Suche nach Update-Dateien.
el_gr: Έλεγχος για αρχεία ενημέρωσης
fa_ir: در حال بررسی برای بروزرسانی فایلها
fr_fr: Vérification des mises à jour des fichiers
hu_hu: Frissítések keresése.
id_id: Memeriksa pembaruan file.
lt_lt: Ieškoma atnaujinimo failų.
lv_lv: Pārbaudu atjaunojošos failus.
pt_pt: Procurando ficheiros de update.
ru_ru: Проверка файлов обновления.
sk_sk: Kontrola aktualizácií.
sl_si: Preverjam za posodobitve.
sr_sr: Provera za ažuriranje.
tr_tr: Güncelleştirme dosyaları denetleniyor.

source: File downloaded correctly
ar_sy: تم تحميل الملف بشكل صحيح
bg_bg: Файлът е свален
cs_cz: Soubor úspěšně stažen
de_de: Datei korrekt heruntergeladen
el_gr: Το αρχείο κατέβηκε επιτυχώς
fa_ir: فایل به درستی دانلود شده
fr_fr: Les fichiers ont été téléchargés correctement
hu_hu: A fájlt letöltődött
id_id: File berhasil diunduh
lt_lt: Failas atsiųstas tvarkingai
lv_lv: Fails veiksmīgi lejuplādēts
pt_pt: Download de ficheiro completado com sucesso
ru_ru: Файл скачан правильно
sk_sk: Súbor bol úspešne stiahnutý
sl_si: Datoteke uspešno prenešene
sr_sr: Fajl je ispravno preuzet.
tr_tr: Dosya başarıyla indi

source: Missing filename
ar_sy: اسم الملف مفقود
bg_bg: Липсва име на файл
cs_cz: Chybí název souboru
de_de: Fehlende Dateinamen
el_gr: Λείπει το όνομα αρχείου
fa_ir: نام فایل گم شده
fr_fr: Nom du fichier manquant
hu_hu: Hiányzó fájlnév
id_id: Nama file hilang
lt_lt: Toks failo pavadinimas nerastas
lv_lv: Nav faila nosaukuma
pt_pt: Falta o nome de ficheiro
ru_ru: Отсустсвует имя файла
sk_sk: Chýba názov súboru
sl_si: Manjka ime datoteke
sr_sr: Nedostaje naziv fajla
tr_tr: Unutulan dosya ismi

source: Removing temp-directory
ar_sy: إزالة مجلد الملفات المؤقتة
bg_bg: Премахване на temp директорията
cs_cz: Odstraňování temp adresáře
de_de: temp-Verzeichnis entfernen
el_gr: Αφαίρεση προσωρινού-φακέλου
fa_ir: در حال حذف فایل های پوشه موقت
fr_fr: Suppression du répertoire temporaire
hu_hu: Ideiglenes könyvtár eltávolítása
id_id: Menghapus direktori temp
lt_lt: Panaikinamas tarpinis katalogas
lv_lv: Noņemot temp-directory
pt_pt: Removendo directórioi temporário
ru_ru: Удаление временных попк
sk_sk: Odstraňovanie temp adresára
sl_si: Odstranjujem začasno mapo
sr_sr: Uklanjanje temp-foldera
tr_tr: Temp-klasörü kaldırılıyor

source: Archiving is sucessful!
ar_sy: !تمت عملية الأرشفة بنجاح
bg_bg: Архивирането е успешно!
cs_cz: Archivování je úspěšné!
de_de: Die Archivierung ist erfolgreich!
el_gr: Η αρχειοθέτηση είναι επιτυχής!
fa_ir: بایگانی موفقیت آمیز بود!
fr_fr: Archivage réussi !
hu_hu: Sikeres archiválás!
id_id: Pengarsipan sukses!
lt_lt: Archivavimas sėkmingas!
lv_lv: Noarhivēts veiksmīgi
pt_pt: Arquivamento foi completado com sucesso!
ru_ru: Архивирование успешено выполнено!
sk_sk: Archivácia je úspešná!
sl_si: Arhiviranje uspešno!
sr_sr: Arhiviranje je uspešno!
tr_tr: Arşivleme başarılı!

source: Error, can't create a zip file!
ar_sy: !خطأ، لا يمكن إنشاء ملف مضغوط
bg_bg: Грешка, не може да се създаде zip файл!
cs_cz: Chyba, nelze vytvořit zip soubor!
de_de: Fehler, es konnte keine zip-Datei erstellt werden!
el_gr: Σφάλμα, δεν είναι δυνατή η δημιουργία αρχείου zip!
fa_ir: خطا، فایل فشرده (zip) نمی تواند ایجاد شود!
fr_fr: Erreur, impossible de créer un fichier compressé.
hu_hu: Hiba: nem sikerül létrehozni a zip fájlt!
id_id: Gagal, tidak bisa membuat file zip!
lt_lt: Klaida, negalima sukurti zip failo!
lv_lv: Kļūda , nevaru izveidot zip failu!
pt_pt: Erro, não foi possível criar ficheiro zip!
ru_ru: Ошибка, не возможно создать zip файл!
sk_sk: Chyba, nepodarilo sa vytvoriť ZIP súbor!
sl_si: Napaka, ne morem ustvariti zip datoteke!
sr_sr: Greška, nije moguće stvoriti zip datoteku!
tr_tr: Hata, zip dosyası oluşturulamıyor

source: OK
ar_sy: موافق
el_gr: ΟΚ
fa_ir: تایید
lt_lt: Gerai
lv_lv: LABI
ru_ru: Ок
tr_tr: TAMAM

source: Unzip failed
ar_sy: فشلت عملية فك الضغط
bg_bg: Разархивирането е неуспешно
cs_cz: Rozbalování selhalo
de_de: Entpacken fehlgeschlagen
el_gr: Η αποσυμπίεση απέτυχε
fa_ir: خروج از حالت فشرده ناموفق بود
fr_fr: Le décompressage a échoué
hu_hu: A kicsomagolás sikertelen
id_id: Unzip gagal
lt_lt: Zip failo išskleidimo klaida
lv_lv: Atzipošana neizdevās
pt_pt: Descompressão falhada
ru_ru: Распаковка не удалось
sk_sk: Rozbaľovanie zlyhalo
sl_si: Odpakiranje ni uspelo
sr_sr: Raspakovanje nije uspelo
tr_tr: Zipten çıkarma işlemi başarısız

source: Filename incorrect
ar_sy: اسم الملف غير صحيح
bg_bg: Неправилно име на файл
cs_cz: Nesprávný název souboru
de_de: Dateiname nicht korrekt
el_gr: Λάθος όνομα αρχείου
fa_ir: نام فایل نادرست است
fr_fr: Nom du fichier incorrect
hu_hu: Helytelen fájlnév
id_id: Nama file salah
lt_lt: Neteisingas failo pavadinimas.
lv_lv: Nekorekts faila nosaukums
pt_pt: Nome de ficheiro incorrecto
ru_ru: Неверное название
sk_sk: Nesprávny názov súboru
sl_si: Ime datoteke ni pravilno
sr_sr: Netačan naziv fajla
tr_tr: Dosya ismi doğru değil

source: Files removed
ar_sy: تمت إزالة الملفات
bg_bg: Файловете са изтрити
cs_cz: Soubory odstraněny
de_de: Dateien entfernt
el_gr: Αρχεία αφαιρέθηκαν
fa_ir: فایل ها پاک شدند
fr_fr: Fichiers supprimés
hu_hu: Fájlok eltávolítva
id_id: File telah dihapus
lt_lt: Failai panaikinti
lv_lv: Fails izdzēsts
pt_pt: Ficheiros removidos
ru_ru: Файлы удалены
sk_sk: Súbory odstránené
sl_si: Datoteke so bile odstranjene
sr_sr: Fajlovi uklonjeni
tr_tr: Dosyalar silindi

source: No files to remove
ar_sy: لا يوجد ملفات لإزالتها
bg_bg: Няма файлове за изтриване
cs_cz: Žádné soubory k odstranění
de_de: Keine dateien zu entfernen
el_gr: Κανένα αρχείο για διαγραφή
fa_ir: فایلی برای حذف کردن نیست
fr_fr: Pas de fichier à supprimer
hu_hu: Nincsenek eltávolítandó fájlok
id_id: Tidak ada file yang dihapus
lt_lt: Nėra failų kuriuos galima panaikinti
lv_lv: Nav failu, ko var izdzēst
pt_pt: Não há ficheiros a remover
ru_ru: Нет файлов для удаления
sk_sk: Žiadne súbory na odstránenie
sl_si: Ni datotek za odstranjevanje
sr_sr: Nema fajlova za uklanjanje
tr_tr: Silinmek üzere dosya yok

source: There were problems copying files
ar_sy: هناك مشاكلة في نسخ الملفات
bg_bg: Възникнаха проблеми при копиране на файловете
cs_cz: Objevily se chyby při kopírování souborů
de_de: Es gab Probleme beim Kopieren von Dateien
el_gr: Εμφανίστηκε ένα πρόβλημα κατά την αντιγραφή των αρχείων
fa_ir: در کپی کردن فایل مشکلاتی وجود داشت
fr_fr: Il y a eu des problèmes dans la copie des fichiers
hu_hu: Probléma adódott a fájlok másolása közben
id_id: Terdapat masalah saat mencopy file
lt_lt: Iškilo problemų kopijuojant failus
lv_lv: Bija problēmas ar failu kopēšanu
pt_pt: Houve problemas ao copiar ficheiros
ru_ru: Возникли проблемы с копированием файлов
sk_sk: Objavili sa chyby pri kopírovaní súborov
sl_si: Prišlo je do napake pri kopiranju datotek
sr_sr: Bilo je problema s kopiranjem fajlova
tr_tr: Dosyalar kopyalanırken hatalar oluştu

source: Nothing to copy
ar_sy: لا شيء لنسخه
bg_bg: Няма нищо за копиране
cs_cz: Žádné položky ke kopírování
de_de: Nichts zu kopieren
el_gr: Τίποτα για αντιγραφή
fa_ir: چیزی برای کپی کردن وجود ندارد
fr_fr: Rien à copier
hu_hu: nincs mit másolni
id_id: Tidak ada yang dicopy
lt_lt: Nėra ką kopijuoti
lv_lv: Nav ko kopēt
pt_pt: Nada a copiar
ru_ru: Нет нечего для копирования
sk_sk: Žiadne položky na kopírovanie
sl_si: Ni datotek za kopiranje
sr_sr: Ništa za kopiranje
tr_tr: Kopyalanacak birşey yok

source: Files copied
ar_sy: تم نسخ الملفات
bg_bg: Файловете са копирани
cs_cz: Soubory zkopírovány
de_de: Dateien kopiert
el_gr: Αρχεία αντιγράφηκαν
fa_ir: فایل ها کپی شدند
fr_fr: Fichiers copiés
hu_hu: Fájlok átmásolva
id_id: File telah tercopy
lt_lt: Failai nukopijuoti
lv_lv: Faili nokopēti
pt_pt: Ficheiros copiados
ru_ru: Копируемые файлы
sk_sk: Súbory skopírované
sl_si: Kopiranje zaključeno
sr_sr: Kopirani fajlovi
tr_tr: Dosyalar kopyalandı

source: upgrade.sql executed
ar_sy: تمت ترقية قاعدة البيانات
bg_bg: Актуализацията на .sql е изпълнено
cs_cz: upgrade sql proveden
de_de: upgrade.sql ausgef&uuml;hrt
el_gr: εκτελέσθηκε το upgrade.sql
fa_ir: upgrade.sql اجرا شد
fr_fr: Upgrade .sql exécuté
hu_hu: sql végrehajtó fájl frissítése
id_id: upgrade.sql dieksekusi
lt_lt: upgrade.sql įvykdytas
lv_lv: atjanošana .sql
pt_pt: actualização .sql executada
ru_ru: Выполнить оптимизацию.sql
sk_sk: upgrade.sql vykonaný
sl_si: upgrade.sql izvršen
sr_sr: upgrade.sql izvršen
tr_tr: upgrade.sql yürültüldü

source: No SQL to execute
ar_sy: لتنفيذه SQL لا يوجد أمر
bg_bg: Няма SQL за изпълнение
cs_cz: Žádné SQL k vykonání
de_de: Kein SQL zum ausf&uuml;ren
el_gr: Κανένα SQL δεν εκτελέσθηκε
fa_ir: برای اجرا نیست SQL
fr_fr: Aucune requête SQL à exécuter
hu_hu: Nincs végrehajtható SQL
id_id: tidak ada SQL yang dieksekusi
lt_lt: Nėra SQL kurį būtų galima vykdyti
lv_lv: Nav neviena SQL
pt_pt: Sem SQL para executar
ru_ru: Нет SQL для выполнения
sk_sk: Žiadne SQL na vykonanie
sl_si: Ni SQL za izvšbo
sr_sr: Nema SQL-a za izvršenje
tr_tr: Yürütülecek SQL sorgusu yok

source: Custom actions executed
ar_sy: تم تنفيذ الإجراءات المخصصة
bg_bg: Потребителските действия са изпълнени
cs_cz: Zvolené akce vykonány
de_de: Benutzerdefinierte Aktionen ausgeführt
el_gr: Εκτελέσθηκαν ειδικές ενέργειες
fa_ir: اعمال سفارشی اجرا شدند
fr_fr: Actions personnalisées exécutées
hu_hu: Testreszabott lépések végrehajva
id_id: Tindakan Custom dieksekusi
lt_lt: Nestandartinis veiksmas įvykdytas
lv_lv: Veicam darbību
pt_pt: Executadas acções personalizadas
ru_ru: Выполняются настраиваемые действия
sk_sk: Zvolené akcie vykonané
sl_si: Dejanja po meri izvršena
sr_sr: Naručene radnje izvršene
tr_tr: Özel eylemler yürütüldü

source: No action to execute
ar_sy: لا يوجد (أو لم يتم تحديد) إجراء لتنفيذ
bg_bg: Няма действие за изпълнение
cs_cz: Žádná akce k vykonání
de_de: Keine Aktion, die ausgeführt werden könnte.
el_gr: Καμία ενέργεια για εκτέλεση
fa_ir: اقدامی برای اجرا وجود ندارد
fr_fr: Aucune action à exécuter
hu_hu: Nincs végrehajtható lépés
id_id: Tidak ada tindakan eksekusi
lt_lt: Nėra veiksmo kurį būtų galima vykdyti
lv_lv: Nekādas darbības, lai izpildītu
pt_pt: Sem acção para executar
ru_ru: Никаких действий для выполнения
sk_sk: Žiadna akcia na vykonanie
sl_si: Ni dejanj za izvršbo
sr_sr: Nema akcija za izvršavanje
tr_tr: Yürütülecek eylem yok

source: Checking for update files
ar_sy: التحقق من وجود ملفات تحديث
bg_bg: Проверка на файлове за актуализация
cs_cz: Kontroluji aktualizační soubory
de_de: Suchen nach update dateien
el_gr: Έλεγχος για αρχείο ενημέρωσης
fa_ir: در حال بررسی برای بروزرسانی فایلها
fr_fr: Vérification des mises à jour des fichiers.
hu_hu: Frissítések keresése
id_id: Memeriksa pembaruan file
lt_lt: Ieškoma atnaujinimo failų
lv_lv: Pārbaudu atjaunojošos failus
pt_pt: A procurar por ficheiros de update
ru_ru: Проверка файлов обновлений
sk_sk: Kontrola aktualizácií
sl_si: Preverjam za posodobitve
sr_sr: Provera fajlova za ažuriranje
tr_tr: Güncelleme dosyaları denetleniyor

source: There were problems copying files. Maybe the file permissions are not set correctly
ar_sy: هناك مشاكل في نسخ الملفات. ربما لم يتم تعيين حقوق استخدام الملف بشكل صحيح
bg_bg: Възникнаха грешки при копиране на файловете. Може би правата не са правилно зададени.
cs_cz: Vyskytly se problémy při kopírování souborů. Některá oprávnění možná nebyla nastavena správně.
de_de: Es gab Probleme beim Kopieren von Dateien. Vielleicht ist die Datei-berechtigungen werden nicht korrekt eingestellt
el_gr: Εμφανίστηκαν προβλήματα κατά την αντιγραφή των αρχείων. Ίσως τα δικαιώματα των αρχείων να μην έχουν οριστεί σωστά
fa_ir: مشکلاتی در کپی کردن فایل ها وجود داشت. شاید مجوز های دسترسی فایل به درستی تنظیم نشده اند
fr_fr: Il y a des problèmes pour copier les fichiers. Il est possible que les permissions des fichiers ne soient pas correctement définies.
hu_hu: Probléma a fájlok másolása során. Lehet, hogy a fájlelérési jogok helytelenül vannak beállítva.
id_id: Terdapat masalah dalam menyalin file. Mungkin hak akses file tidak diatur dengan benar
lt_lt: Kilo problemų kopijuojant failus. Gal failų prieigos teisės nėra nurodytos teisingai
lv_lv: Notika kļūda ar failu ielādi.
pt_pt: Houve problemas ao copiar ficheiros. Talvez as permissões de ficheiro não estejam configuradas correctamente
ru_ru: Проблемы с копированием файлов. Проверьте права доступа к файлам.
sk_sk: Vyskytli sa problémy pri kopírovaní súborov. Niektoré oprávnenia možno neboli správne nastavené
sl_si: Prišlo je do napake pri kopiranju. Do tega bi lahko prišlo zaradi napačno nastavljenega dovoljenja za zapisovanje mape
sr_sr: Bilo je problema s kopiranjem datoteka. Možda file permissions nisu ispravno postavljeni
tr_tr: Dosyalar kopyalanırken hata oluştu. Belki dosya izinleri doğru verilmemiş

source: Tables updated correctly
ar_sy: تم تحديث الجداول بشكل صحيح
bg_bg: Таблиците са актуализирани правилно
cs_cz: Tabulky aktualizovány správně
de_de: Tabellen korrekt aktualisiert
el_gr: Οι πίνακες ενημερώθηκαν επιτυχώς
fa_ir: جدولها به درستی بروزرسانی شدند
fr_fr: Les tables ont été correctement mises à jour.
hu_hu: Táblázatok frissírve
id_id: Table telah sukses diperbaharui
lt_lt: Lentelės sėkmingai atnaujintos
lv_lv: Bāze atjaunota
pt_pt: Tabelas actualizadas correctamente
ru_ru: Таблицы обновлены корректно
sk_sk: Tabuľky aktualizované správne
sl_si: Tabele so bile uspešno posodobljene
sr_sr: Tabele su ažurirane ispravno
tr_tr: Tablolar başarıyla güncelleştirildi

source: No tables update to execute
ar_sy: لا يوجد جداول تحديث لتنفيذها
bg_bg: Няма актуализация на таблици за изпълнение
cs_cz: Žádné tabulky k aktualizaci
de_de: Keine Tabellen zum Aktualisieren vorhanden
el_gr: Δεν υπάρχει ενημέρωση πινάκων για εκτέλεση
fa_ir: جدولی برای اجرای بروزرسانی نیست
fr_fr: Aucune mise à jour de table à effectuer.
hu_hu: Nincs frissíthető táblázat
id_id: Tidak ada table yang dieksekusi
lt_lt: Nėra lentelės atnaujinimo kurį būtų galima vykdyti
lv_lv: Nav bāzes , lai atjaunotu
pt_pt: Sem actualizações de tabela para executar
ru_ru: Нет никаких обновлений для таблиц
sk_sk: Žiadne tabuľky na aktualizáciu
sl_si: Ni posodobitev za tabele
sr_sr: Nema ažuriranja tabela za izvršenje
tr_tr: Güncelleştirmeyi yürütmek için tablo yok

source: View comments
ar_sy: عرض التعليقات
bg_bg: Прегледай коментарите
cs_cz: Prohlížet komentáře
de_de: Kommentare ansehen
el_gr: Προβολή σχολίων
fa_ir: نمایش دیدگاه ها
fr_fr: Voir les commentaires
hu_hu: Hozzászólások megtekintése
id_id: Melihat komentar
lt_lt: Peržiūrėti komentarus
lv_lv: Rādīt komentārus
pt_pt: Ver comentários
ru_ru: Посмотреть комментарии
sk_sk: Prehliadať komentáre
sl_si: Ogled komentarjev
sr_sr: Prikaži komentare
tr_tr: Yorumları görüntüle

source: View media
ar_sy: عرض وسائط الميديا
bg_bg: Прегледай медиа
cs_cz: Prohlížet media
de_de: Medien ansehen
el_gr: Προβολή πολυμέσων
fa_ir: نمایش رسانه
fr_fr: Affichez les médias
hu_hu: Média megtekintése
id_id: Melihat media
lt_lt: Peržiūrėti media
lv_lv: Rādīt fotogrāfijas
pt_pt: Ver media
ru_ru: Посмотреть медиа-файлы
sk_sk: Prehliadať médiá
sl_si: Ogled večpredstavne vsebine
sr_sr: Pregled medija
tr_tr: Mediaları göster

source: Deactivate
ar_sy: تعطيل
bg_bg: Деактивирай
cs_cz: Deaktivovat
de_de: Deaktivieren
el_gr: Απενεργοποίηση
fa_ir: غیرفعال کردن
fr_fr: Désactiver
hu_hu: Kikapcsol
id_id: menonaktifkan
lt_lt: Deaktyvuoti
lv_lv: Deaktivizēt
pt_pt: Desactivar
ru_ru: Деактивировать
sk_sk: Deaktivovať
sl_si: Deaktiviraj
sr_sr: Deaktivirati
tr_tr: Etkinsizleştir

source: Unmark as premium
ar_sy: عدم التحديد كإستثنائي
bg_bg: Отмаркирай като премиум
cs_cz: Odznačit jako prémiový
de_de: PREMIUM-Markierung aufheben
el_gr: Αναίρεση σήμανσης ως σημαντικού
fa_ir: علامت عنوان ویژه را برداشتن
fr_fr: Supprimer en tant que premium
hu_hu: Nem jelöl meg kiemeltként
id_id: Menghapus tanda sebagai premium
lt_lt: Anuliuoti kaip premijinę
lv_lv: Noņemt no sponsorētiem
pt_pt: Desmarcar como premium
ru_ru: Снять с премиумного показа
sk_sk: Odznačiť ako prémiový
sl_si: Odznači kot premium
sr_sr: Odznači kao premijum
tr_tr: Premium işaretini kaldır

source: Mark as premium
ar_sy: تحديد كإستثنائي
bg_bg: Маркирай като премиум
cs_cz: Označit jako prémiový
de_de: Als PREMIUM markieren
el_gr: Σήμανση ως σημαντικό
fa_ir: علامت گذاری به عنوان ویژه
fr_fr: Marquer comme premium
hu_hu: Kiemeltként megjelöl
id_id: Tandai sebagai premium
lt_lt: Žymėti kaip premijinę
lv_lv: Atzīmēt kā sponsorētu
pt_pt: Marcar como premium
ru_ru: пометить как премиум
sk_sk: Označiť ako prémiový
sl_si: Označi kot premium
sr_sr: Označi kao premijum
tr_tr: Premium olarak işaretle

source: OpenSourceClassifieds admin panel login
ar_sy: OpenSourceClassifieds دخول إلى لوحة ادارة
bg_bg: Вход към OpenSourceClassifieds администраторски панел
de_de: OpenSourceClassifieds Admin Konsole Einloggen
el_gr: OpenSourceClassifieds είσαδος πίνακα ελέγχου
fa_ir: OpenSourceClassifieds پانل ورود به سیستم مدیریت
fr_fr: Connexion au panneau d'administration OpenSourceClassifieds
hu_hu: Belépés az OpenSourceClassifieds adminisztrátor kezelői felületre
lt_lt: OpenSourceClassifieds administratoriaus aplinkos prisijungimas
lv_lv: OpenSourceClassifieds administrācijas paneļa ielogošanās
pt_pt: Painel de login de administrador do OpenSourceClassifieds
ru_ru: Вход в администрирование OpenSourceClassifieds
sl_si: Prijava v OpenSourceClassifieds administratorski vmesnik
sr_sr: OpenSourceClassifieds admin panel za prijavu
tr_tr: OpenSourceClassifieds yönetici panel girişi

source: Type your new password
ar_sy: أدخل كلمة المرور الجديدة
cs_cz: Zadejte nové heslo
de_de: Neues Passwort eingeben
el_gr: Πληκτρολογήστε τον κκαινούριο σας κωδικό
fa_ir: رمز عبور جدید را بنویسید
fr_fr: Tapez votre nouveau mot de passe
hu_hu: Írja be az új jelszavát
id_id: Ketik password baru and
lt_lt: Įveskite savo naują slaptažodį
lv_lv: Ievadiet Jūsu jauno paroli
pt_pt: Escreve a tua nova password
ru_ru: Введите новый пароль
sk_sk: Zadajte nové heslo
sl_si: Vpišite novo geslo
tr_tr: Yeni şifrenizi yazınız

source: Back to
ar_sy: العودة إلى
bg_bg: Обратно
cs_cz: Zpět na
de_de: Zurück zu
el_gr: Πίσω σε
fa_ir: برگشت به
fr_fr: Retourner à
hu_hu: Vissza a
id_id: Kembali ke
lt_lt: Grįžti į
lv_lv: Atpakaļ pie
pt_pt: Voltar
ru_ru: Вернуться
sk_sk: Späť na
sl_si: Nazaj na
sr_sr: Povratak na
tr_tr: Geri dön

source: Username
ar_sy: اسم المستخدم
bg_bg: Потребителско име
cs_cz: Uživatelské jméno
de_de: Benutzername
el_gr: Όνομα χρήστη
fa_ir: نام کاربری
fr_fr: Nom d'utilisateur
hu_hu: Felhasználónév
lt_lt: Vartotojo vardas
lv_lv: Lietotājvārds
pt_pt: Nome de utilzador
ru_ru: Имя
sk_sk: Užívateľské meno
sl_si: Uporabniško ime
sr_sr: Korisničko ime
tr_tr: Kullanıcı adı

source: Forgot your password?
ar_sy: نسيت كلمة السر؟
bg_bg: Забравена парола?
cs_cz: Zapomněl/a jste heslo?
de_de: Passwort vergessen?
el_gr: Ξεχάσατε τον κωδικό πρόσβασης;
fa_ir: آیا رمز خود را فراموش کرده اید؟
fr_fr: Mot de passe oublié?
hu_hu: Elfelejtette a jelszavát?
id_id: Lupa password?
lt_lt: Pamiršote savo slaptažodį?
lv_lv: Aizmirsāt savu paroli?
pt_pt: Esqueceu a sua password?
ru_ru: Забыли пароль?
sk_sk: Zabudli ste heslo?
sl_si: Ste pozabili geslo?
sr_sr: Zaboravili ste lozinku?
tr_tr: Şifreni mi unuttun?

source: Please enter your username or e-mail address
ar_sy: الرجاء إدخال اسم المستخدم أو عنوان البريد الإلكتروني
bg_bg: Моля, въведи име или email адрес
cs_cz: Prosím zadejte vaše uživatelské jméno nebo e-mailovou adresu
de_de: Bitte geben Sie Ihren Benutzernamen und Ihre E-Mail-Adresse
el_gr: Παρακαλούμε εισάγετε το όνομα χρήστη ή τη διεύθυνση του e-mail σας
fa_ir: لطفا نام کاربری یا ایمیل خود را بنویسید
fr_fr: S'il vous plait, inscrivez votre nom d'utilisateur et votre email
hu_hu: Kérjük, írja be a flehasználónevét és az e-mail címét
id_id: Silahkan isi username atau alamat e-mail anda
lt_lt: Prašome įvesti savo vartotojo vardą arba el. pašto adresą
lv_lv: Ievadiet savu lietotājvārdu vai epastu
pt_pt: Por favor introduza o seu nome de utilizador ou endereço de e-mail
ru_ru: Пожалуйста, введите ваше имя или адрес электронной почты
sk_sk: Prosím zadajte vaše užívateľské meno alebo e-mailovú adresu
sl_si: Vpišite svoje uporabniško ime in e-poštni naslov
sr_sr: Molimo unesite vaše korisničko ime ili e-mail adresu
tr_tr: Lütfen kullanıcı adı ve e-mail adresinizi giriniz

source: You will receive a new password via e-mail
ar_sy: سيتم إرسال كلمة المرور الجديدة بواسطة البريد الإلكتروني
bg_bg: Ще получите нова парола чрез email
cs_cz: Nové heslo obdržíte na e-mail
de_de: Sie erhalten ein neues Passwort per Email
el_gr: Θα λάβετε ένα νέο κωδικό πρόσβασης μέσω e-mail
fa_ir: شما یک رمز عبور جدید از طریق ایمیل دریافت خواهید کرد
fr_fr: Vous recevrez un nouveau mot de passe par courriel
hu_hu: Ön új jelszót kap e-mail-en
id_id: Anda akan menerima password baru via e-mail
lt_lt: Naujasis slaptažodis bus atsiųstas į jūsų el. paštą
lv_lv: Jūs saņemsiet jaunu paroli pa epastu
pt_pt: Vai recener uma nova password via e-mail
ru_ru: Вы получите новый пароль по электронной почте
sk_sk: Nové heslo obdržíte mailom
sl_si: Novo geslo boste prejeli na vaš e-poštni naslov
sr_sr: Primiti ćete novu lozinku putem e-maila
tr_tr: Email ile yeni bir şifre alacaksın

source: Get new password
ar_sy: الحصول على كلمة مرور جديدة
bg_bg: Поискай нова парола
cs_cz: Získat nové heslo
de_de: Neues Passwort
el_gr: Πάρτε ένα νέο κωδικό πρόσβασης
fa_ir: دریافت رمز عبور جدید
fr_fr: Obtenez un nouveau mot de passe
hu_hu: Új jelszót kérek!
id_id: Dapatkan password baru
lt_lt: Gauti naują slaptažodį
lv_lv: Saņemt jaunu paroli
pt_pt: Recebera nova password
ru_ru: Получить новый пароль
sk_sk: Získať nové heslo
sl_si: Želim novo geslo
sr_sr: Nabavite novu lozinku
tr_tr: Yeni şifre edin

source: Thank you for using
ar_sy: شكرا لاستخدامك
bg_bg: Благодаря ви, че използвахте
cs_cz: Děkujeme za použití
de_de: Danke f&uuml;r das Nutzen von
el_gr: Ευχαριστούμε που χρησιμοποιείτε το
fa_ir: تشکر از شما برای استفاده از
fr_fr: Merci d'utiliser
hu_hu: Köszönjük, hogy használja
id_id: Terima kasih telah menggunakan
lt_lt: Ačiū, kad naudojatės
lv_lv: Paldies, ka izmantojat
pt_pt: Obrigado por utilizar
ru_ru: Спасибо что используете
sk_sk: Ďakujeme za použitie
sl_si: Hvala, ker uporabljate
sr_sr: Hvala Vam što koristite
tr_tr: Kullandığınız için teşekkür ederiz

source: Documentation
ar_sy: وثائق
bg_bg: Документация
cs_cz: Dokumentace
de_de: Dokumentation
el_gr: Τεκμηρίωση
fa_ir: مستندات
hu_hu: Dokumentáció
id_id: Dokumentasi
lt_lt: Dokumentacija
lv_lv: Dokumentācija
pt_pt: Documentação
ru_ru: Документация
sk_sk: Dokumentácia
sl_si: Dokumentacija
sr_sr: Dokumentacija
tr_tr: Belgeleme

source: Feedback
ar_sy: ملاحظاتك
bg_bg: Вашият коментар
cs_cz: Komentáře
el_gr: Εντυπώσεις
fa_ir: انتقادات و پیشنهادات
fr_fr: Commentaires
hu_hu: Visszajelzés
id_id: Umpan balik
lt_lt: Atsiliepimai
lv_lv: Atsauksme
ru_ru: Обратная связь
sk_sk: Komentáre
sl_si: Vaše mnenje
sr_sr: Povratni odgovor
tr_tr: Geri bildiri

source: OpenSourceClassifieds Admin Panel
ar_sy: OpenSourceClassifieds لوحة إدارة
bg_bg: OpenSourceClassifieds администраторски панел
de_de: OpenSourceClassifieds Admin Konsole
el_gr: OpenSourceClassifieds Πίνακας ελέγχου
fa_ir: OpenSourceClassifieds پنل مدیریت
fr_fr: Panneau d'administration OpenSourceClassifieds
lt_lt: OpenSourceClassifieds Administratoriaus Aplinka
lv_lv: OpenSourceClassifieds administrācijas panelis
pt_pt: Painel de administração OpenSourceClassifieds
ru_ru: OpenSourceClassifieds Панель управления
sl_si: OpenSourceClassifieds administratorski vmesnik
tr_tr: OpenSourceClassifieds Yönetici Paneli
