Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: We had some errors removing files, those are not super-sensitive errors, so we continued upgrading your installation. Please remove the following files (you already have OpenSourceClassifieds upgraded, but to ensure maximun performance)
ar_sy: (كان لدينا بعض الأخطاء في إزالة الملفات، هذه ليست أخطاء فائقة الحساسية، لذا فقد واصلنا ترقية التثبيت. الرجاء إزالة الملفات التالية (قمت بالفعل بترقية البرنامج، ولكن لضمان أداء أفضل
cs_cz: Vyskytly se chyby při odstraňování souborů. Vzhledem k tomu, že se nejedná o závažné chyby, aktualizace byla dokončena. Prosím odstraňte následující soubory (OpenSourceClassifieds je aktualizováno, ale tato akce je důležitá pro maximální výkon)
de_de: Nicht alle Dateien konnten gelöscht werden. Das ist kein fataler Fehler, deshalb wurde die Aktualisierung fortgesetzt. Bitte löschen Sie folgende Dateien (OpenSourceClassifieds ist bereits aktuell, aber die Performance kann dadurch verbessert werden)
el_gr: Είχαμε κάποια σφάλματα κατά την αφαίρεση αρχείων, δεν πρόκειται για πολύ σημαντικά σφάλματα, οπότε συνεχίσαμε την αναβάθμιση της εγκατάστασής σας. Παρακαλούμε αφαιρέστε τα ακόλουθα αρχεία (έχετε ήδη αναβαθμισμένο OpenSourceClassifieds, αλλά θα διασφαλιστεί η μέγιστη απόδοση)
fa_ir: ما در از بین بردن برخی فایل ها خطا داشتیم،اما این خطا ها فوق العاده حساس نیستند.بنابراین ما نصب به روزرسانی را ادامه دادیم.لطفا فایل های زیر را حذف نمایید(شما در حال حاضر OpenSourceClassifieds را به روزرسانی کرده اید ، اما انجام این کار برای استفاده از حداکثر عملکرد است).
fr_fr: Nous avons eu quelques erreurs mineures en supprimant des fichiers, donc nous avons continué la mise à niveau de votre installation. S'il vous plaît supprimez les fichiers suivants (OpenSourceClassifieds est déjà mis à jour, mais pour assurer une performance optimale)
id_id: Beberapa file gagal dihapus, file tersebut tidak super-sensitif gagal, jadi instalasi upgrade anda dilanjutkan. Silahkan hapus file berikut (OpenSourceClassifieds anda telah berhasil upgrade, namun pastikan untuk performance dalam kondisi maksimal)
lt_lt: Iškilo bėdų naikinant kai kuriuos failus, tai nėra kritinės klaidos, todėl mes tesiame jūsų instaliacijos atnaujinimą. Prašome panaikinti toliau nurodytus failus (jūsų OpenSourceClassifieds buvo atnaujintas, tai reikalinga norint pasiekti geriausių rezultatų)
lv_lv: Mums bija dažas kļūdas, noņemot failus, tie nav super reģistrjutīga kļūdas, tāpēc mēs turpinājām uzlabot savu instalāciju. Lūdzu, noņemiet šādus failus (jums jau ir OpenSourceClassifieds modernizētas, bet gan nodrošināt maximun sniegumu)
pt_pt: Tivemos alguns erros de remoção de arquivos, aqueles que não são erros super-sensíveis, por isso, continuou atualizando sua instalação. Por favor, remova os seguintes arquivos (você já tem OpenSourceClassifieds atualizado, mas é para garantir o máximo de performance)
ru_ru: У нас произошли ошибки удаления файлов, система супер-чувствительна к ошибкам, поэтому мы продолжили модернизацию установки. Пожалуйста, удалите следующие файлы (у вас уже есть обновленный OpenSourceClassifieds, но для обеспечения maximun производительности)
sk_sk: Počas odstraňovania súborov sa vyskytli chyby, ktoré nie sú významné a tak upgrade vášho systému pokračoval. Prosíme Vás odstráňte nasledujúce súbory. (Váš OpenSourceClassifieds je upgradnutý, ale pre dosiahnutie maximálneho výkonu je doporučené ich odstrániť)
sl_si: Prišlo je do napak pri odstranjevanju datotek, ker pa napake niso bile kritične je OpenSourceClassifieds posodobljen, vseeno pa svetujemo, da ročno odstranite naslednje datoteke. Tako boste zagotovili maksimalno učinkovitost delovanja
tr_tr: Bazı dosyaları kaldırırken hata oluştu, çok önemli hata olmadığından kurulum devam etti. Aşağıdaki dosyaları (Zaten OpenSourceClassifieds yükseltilmiş, ancak en fazla performans sağlamak için) çıkarın

source: We had some errors upgrading your database. The follwing queries failed
ar_sy: كان لدينا بعض الأخطاء أثناء ترقية قاعدة البيانات. فشلت الاستعلامات التالية
cs_cz: Vyskytly se chyby při aktualizaci databáze. Následující dotazy selhaly
de_de: Die Datenbank konnte nicht aktualisiert werden. Folgende Abfragen waren fehlerhaft
el_gr: Είχαμε κάποια σφάλματα κατά την αναβάθμιση της βάσης δεδομένων σας. Οι ακόλουθες εντολές απέτυχαν
fa_ir: ما در به روز رسانی پایگاه داده خطا هایی داشتیم.موارد زیر شکست خورد
fr_fr: Nous avons eu quelques erreurs en mettant à jour votre base de données. Les requêtes suivantes ont échouées
id_id: Kami memiliki beberapa kesalahan upgrade database anda. Query berikut gagal
lt_lt: Iškilo kelios bėdos atnaujinant jūsų duomenų bazę. Nepavyko įvykdyti toliau einančių komandinių eilučių
lv_lv: Mums bija dažas kļūdas, uzlabot savu datu bāzi. Follwing vaicājumi neizdevās
pt_pt: Ocorreram alguns erros a actualizar a base de dados. As queries seguintes falharam
ru_ru: При обновлении базы данных возникли ошибки.Следующий запрос не удался
sk_sk: Vyskytli sa chyby pri aktualizácii vašej databázy. Nasledujúce požiadavky zlyhali
sl_si: Prišlo je do napak pri posodabljanju podatkovne baze. Naslednje poizvedbe niso uspele
tr_tr: Veritabanı güncelleme sırasında bazı hatalar oldu. Aşağıdaki sorgular başarısız oldu.

source: Clear
ar_sy: مسح
cs_cz: Vyčistit
de_de: Löschen
el_gr: Εκκαθάριση
fa_ir: پاک کردن
fr_fr: Effacer
id_id: Jelas
lt_lt: Išvalyti
lv_lv: Tīrīt
pt_pt: Limpa
ru_ru: Очистить
sk_sk: Vyčistiť
sl_si: Počisti
tr_tr: Temizle

source: Forums
ar_sy: منتديات
cs_cz: Fóra
de_de: Forum
fa_ir: انجمن ها
fr_fr: Forum de discussion
lt_lt: Forumas
ru_ru: Форумы
sk_sk: Fóra
sl_si: Forum
tr_tr: Forumlar

source: Add new theme
ar_sy: إضافة موضوع جديد
cs_cz: Přidat nový vzhled
de_de: Neues Design erstellen
el_gr: Προσθήκη νέου θέματος
fa_ir: افزودن پوسته جدید
fr_fr: Ajouter un nouveau thème
id_id: Tambah tema baru
lt_lt: Pridėti naują temą
lv_lv: Pievienot jaunu dizainu
pt_pt: Adiciona novo tema
ru_ru: Добавить новую тему
sk_sk: Pridať novú tému
sl_si: Dodaj novo temo
tr_tr: Yeni tema ekle

source: The theme folder %s is not writable on your server, <span class="OpenSourceClassifieds">OpenSourceClassifieds</span> can't upload themes from the administration panel. Please copy the theme package using FTP or SSH, or make the mentioned themes folder writable.
ar_sy: غير قابل للكتابة على السيرفر, لا يمكن تحميل المواضيع من لوحة الإدارة. يرجى نسخ الحزمة باستخدام بروتوكول نقل الملفات أو جعل مجلد المواضيع المذكور قابل للكتابة. %s مجلد المواضيع
cs_cz: Do složky vzhledů %s nelze zapisovat, <span class=\"OpenSourceClassifieds\">OpenSourceClassifieds</span> nemůže nahrát vzhledy z administračního panelu. Prosím zkopírujte balíček vzhledu skrze FTP, SSH nebo nastavte možnost zapisovat do uvedené složky.
de_de: Das Design-Verzeichnis \"%s\" ist schreibgeschützt, OpenSourceClassifieds kann keine Designs aus dem Administrationsbereich hochladen. Kopieren Sie die Dateien per SSH oder FTP oder entfernen Sie den Schreibschutz.
el_gr: Ο φάκελος %s δεν είναι εγγράψιμος στο διακομιστή σας, Το <span class=\\\"OpenSourceClassifieds\\\">OpenSourceClassifieds</span> δεν μπορεί να ανεβάσει θέματα από το διαχειριστικό εργαλείο. Παρακαλούμε αντικράψτε το πακέτο του θέματος χρησιμοποιώντας FTP ή SSH, ή κάνετε το φάκελο των θεμάτων που αναφέρθηκε εγγράψιμο.
fa_ir: پوشه پوسته %s در سرور شما قابل نوشتن نیست, <span class="\&quot;OpenSourceClassifieds\&quot;">OpenSourceClassifieds</span> نمی تواند پوسته ها را از پانل مدیریت آپلود کند. لطفا بسته پوسته را کپی کنید با FTP یا SSH, یا پوشه پوسته ها را قابل نوشتن کنید.
fr_fr: Le dossier theme % s n'est pas accessible en écriture sur votre serveur, <span class=\"OpenSourceClassifieds\"> OpenSourceClassifieds </ span> a été incapable d'envoyer les fichiers thèmes à partir du panneau d'administration. S'il vous plaît copiez les fichiers thème à l'aide de votre logiciel FTP ou SSH, ou donnez l'accès en écriture aux répertoires mentionnés.
id_id: Folde tema %s tidak dapat ditulis di server anda, (span class=\"OpenSourceClassifieds\">OpenSourceClassifieds</span> tidak dapat mengupload tema dari panel administrasi. Silahkan kopi paket tema menggunakan FTP atau SSH, atau buat folder tema tersebut dapat ditulis
lt_lt: Temos katalogas %s jūsų serveryje neturi rašymo teisių, OpenSourceClassifieds negali įkelti temų iš administratoriaus panelės. Prašome kopijuoti temos paketus naudojant FTP arba SSH, arba suteikite minėtajam katalogui rašymo teises.
lv_lv: Tēmu mapi %s nav rakstāms uz servera, <span class="\"OpenSourceClassifieds\"">OpenSourceClassifieds nevar augšupielādēt tēmas no administrācijas paneļa. Lūdzu, nokopējiet theme iepakojuma, izmantojot FTP vai SSH, vai padarīt minētās tēmas mapi rakstāms.
pt_pt: A pasta dos temas %s não tem permissão de escrita , o <span class=\"OpenSourceClassifieds\">OpenSourceClassifieds</span> não consegue carregar temas do painel de administração. Por favor, copie o pacote de tema usando FTP ou SSH, ou fazer dar permissão de escrita á pasta de temas mencionados.
ru_ru: Папка темы %s не имеет прав для записи, &lt;span class=\"OpenSourceClassifieds\"&gt;OpenSourceClassifieds&lt;/span&gt; невозможно загрузить тему из панели управления. Пожалуйста загрузите файлы с темой через FTP или SSH, или измените права на папку /themes/.
sk_sk: Priečinok témy %s na vašom serveri nie je možné prepísať. OpenSourceClassifieds nemôže nahrať tému administračného panelu. Prosím skopírujte balíček témy použitím FTP alebo SHS, alebo povoľte zapisovanie do spomenutého priečinka
sl_si: Mapa s temami %s je zaščitena pred pisanjem. <span class="\&quot;OpenSourceClassifieds\&quot;">OpenSourceClassifieds</span> tako ne more naložiti teme iz administratorskega vmesnika. Datoteko s temo naložite s pomočjo FTP ali SSH, ali pa spremenite nastavitev za dovoljenje zapisovanja omenjene mape
tr_tr: Tema klasörü% s sunucunuzda yazılabilir değil, <span class=\"OpenSourceClassifieds\"> OpenSourceClassifieds yönetim panelinden temaları yükleyemiyorum </ span>. FTP veya SSH kullanarak tema paketi kopyalayın, veya söz konusu tema klasörü yazılabilir yapın.

source: Ajax error, try again.
ar_sy: الرجاء المحاولة لاحقاَ ,Ajax خطأ
cs_cz: Chyba Ajax, opakujte akci.
de_de: \"Ajax\"-Fehler. Bitte versuchen Sie es erneut.
el_gr: Σφάλμα ajax, δοκιμάστε ξανά.
fa_ir: خطا آژاکس ، دوباره سعی کنید.
fr_fr: Erreur Ajax, essayez de nouveau.
id_id: Ajax gagal, coba lagi.
lt_lt: Ajax klaida, pabandykite vėl.
lv_lv: Ajax kļūda, mēģiniet vēlreiz.
pt_pt: Erro de ajax, tenta novamente
ru_ru: Ошибка Ajax, попробуйте еще раз.
sk_sk: Chyba Ajaxu, skúste znova
sl_si: Ajax napaka, poskusite znova.
tr_tr: Ajax hatası, tekrar deneyin.

source: WARNING: This will also delete the items under that category. This action cann not be undone. Are you sure you want to continue?
ar_sy: تحذير : هذا سيؤدي إلى حذف البنود الواردة في تلك الفئة أيضاَ.لا يمكن التراجع عن هذا الإجراء. هل أنت متأكد أنك تريد المتابعة؟
cs_cz: VAROVÁNÍ: Tato akce smaže také inzeráty v kategorii. Tato akce je nevratná. Opravdu chcete pokračovat?
de_de: Warnung: Es werden auch alle Anzeigen in dieser Kategorie gelöscht. Die Aktion kann nicht rückgängig gemacht werden. Möchten Sie fortfahren?
el_gr: ΠΡΟΣΟΧΗ: Θα σβηστούν και τα αντικείμενα κάτω από την κατηγορία. Αυτή η ενέργεια δεν γίνεται να αναιρεθεί. Είστε σίγουρος πως θέλετε να συνεχίσετε;
fa_ir: اخطار: حذف این موجب می شود که آگهی های زیر دسته آن هم حذف گردند.این عمل قابل بازگشت نیست آیا برای ادامه اطمینان دارید؟
fr_fr: AVERTISSEMENT : Ceci supprimera également toutes les annonces dans cette catégorie. Cette action ne peut pas être annulée. Etes-vous sûr de vouloir continuer?
id_id: PERINGATAN: Ini juga menghapus item kategori dibawahnya. Tindakan ini tidak dapat dibatalkan. Anda yakin mau melanjutkan?
lt_lt: ĮSPĖJIMAS: Šis veiksmas taip pat ištrins visus skelbimus toje kategorijoje. Šis veiksmas negali būti anuliuotas. Ar tikrai norite tęsti?
lv_lv: BRĪDINĀJUMS: Šī būs arī izdzēst posteņiem saskaņā ar šīs kategorijas. Šī darbība Cann nevarēs atsaukt. Vai tiešām vēlaties turpināt?
pt_pt: AVISO: Também vai excluir os artigos sob essa categoria. Esta acção não pode ser desfeita. Tem certeza de que deseja continuar?
ru_ru: ВНИМАНИЕ: При этом также удаляются элементы в этой категории. Это действие невозможно не отменить. Вы действительно хотите продолжить?
sk_sk: Varovanie! Táto akcia odstráni všetky inzeráty v kategórii. Tento krok sa nedá vrátiť späť. Ste si istí, že chcete pokračovať?
sl_si: OPOZORILO: To bo trajno odstranilo tudi oglase, ki jih kategorija vsebuje. Kasnejša razveljavitev dejanja ne bo možna. Ali ste prepričani, da želite nadaljevati?
tr_tr: UYARI: Bu kategori altında öğeleri siler. Bu eylem geri alınamaz. Devam etmek istediğinizden emin misiniz?

source: Drag&drop the categories to reorder them the way you like. Click on edit link to edit the category
ar_sy: قم بسحب و إفلات الفئات لإعادة ترتيبها بالطريقة التي تريد. انقر على الارتباط لتحرير الفئة
cs_cz: Funkce Drag&amp;drop pro snadné řazení kategorií. Klikněte na odkaz editovat pro úpravu kategorie.
de_de: Ziehen Sie die Kategorien mit der Maus in die gewünschte Reihenfolge. Klicken Sie auf den Bearbeitungs-Link zum Ändern einer Kategorie.
el_gr: Σύρετε τις κατηγορίες για να αλλάξετε τη σειρά όπως σας αρέσει. Επιλέξτε το σύνδεσμο επεξεργασίας για να επεξεργαστείτε την κατηγορία
fa_ir: برای تغییر ترتیب دسته بندی ها بکشید و رها کنید آنها را هر طور که مایلید. برای ویرایش دسته روی ویرایش کلیک کنید
fr_fr: Glisser/déposer les catégories pour les réorganiser comme bon vous semble. Cliquez sur le lien Modifier pour modifier la catégorie
id_id: Drag&amp;drop kategori untuk menyusun ulang dengan cara yang Anda suka. Klik link edit untuk mengedit kategori
lt_lt: Tempkite&amp;meskite kategorijas, norėdami perdėlioti jas jums norima tvarka. Spauskite ant redagavimo nuorodos, kad redaguoti pasirinktą kategoriją
lv_lv: Velciet un nometiet kategorijas pārkārtot tos kā vēlaties. Noklikšķiniet uz saites rediģēt, rediģēt kategorijas
pt_pt: Arrastar e solte as categorias para reordená-las do jeito que mais gosta. Clique no link Editar para editar a categoria
ru_ru: Перетаскивайте и раскидывайте категории для изменениния их порядка, как вам нравится. Нажмите на ссылку изменить, для редактирования категории
sk_sk: Chyťte a premiestnite kategórie pre ich usporiadanie podľa Vášho želania. Pre úpravu kategórie kliknite na odkaz Upraviť.
sl_si: Povlecite in spustite kategorije tako, da bodo urejene po vaši meri. Za urejanje kategorije kliknite na Urejanje
tr_tr: Sürükle ve onları istediğiniz şekilde yeniden düzenlemek için kategorilere bırakın.Kategoriyi düzenlemek için düzenle bağlantısını tıklayın.

source: Add new category
ar_sy: إضافة فئة جديدة
cs_cz: Přidat novou kategorii
de_de: Kategorie hinzufügen
el_gr: Προσθήκη νέας κατηγορίας
fa_ir: افزودن دسته جدید
fr_fr: Ajouter une nouvelle catégorie
id_id: Tambah kategori baru
lt_lt: Sukurti naują kategorija
lv_lv: Pievienot jaunu kategoriju
pt_pt: Adicionar nova categoria
ru_ru: Добавить категорию
sk_sk: Pridať kategóriu
sl_si: Dodaj novo kategorijo
tr_tr: Yeni kategori ekle

source: Categories settings
ar_sy: إعدادات الفئات
cs_cz: Nastavení kategorií
de_de: Kategorieeinstellungen
el_gr: Ρυθμίσεις κατηγοριών
fa_ir: تنظیمات دسته بندی
fr_fr: Paramètres des catégories
id_id: Seting kategori
lt_lt: Kategorijų nustatymai
lv_lv: Kategorijas iestātījumi
pt_pt: Configurações das categorias
ru_ru: Настройки категории
sk_sk: Nastavenie kategórií
sl_si: Nastavitve kategorij
tr_tr: Kategori ayarları

source: Selectable parent categories
ar_sy: الفئات الأساسية القابلة للإختيار
cs_cz: Označitelné nadřazené kategorie*
de_de: Wählbare übergeordnete Kategorien
el_gr: Επιλέξιμες ευρύτερες κατηγορίες
fa_ir: انتخاب دسته های مادر
fr_fr: Catégories parent sélectionnables
id_id: Pilih tabel parent kategori
lt_lt: Pasirenkamos tėvinės kategorijos
lv_lv: Izvēles mātes kategorijām
pt_pt: Categorias pai seleccionável
ru_ru: Выбор родительской категории
sk_sk: Možnosť vybrať nadradené kategórie
sl_si: Oglasi lahko spadajo neposredno pod glavne kategorije
tr_tr: Seçilebilir ana kategoriler

source: ACTIVE
ar_sy: تفعيل
cs_cz: AKTIVNÍ
de_de: AKTIV
el_gr: ΕΝΕΡΓΟ
fa_ir: فعال
id_id: AKTIF
lt_lt: AKTYVUS
lv_lv: AKTĪVS
pt_pt: ACTIVO
ru_ru: АКТИВНЫЙ
sk_sk: AKTÍVNY
sl_si: AKTIVNO
tr_tr: AKTİF

source: INACTIVE
ar_sy: تعطيل
cs_cz: NEAKTIVNÍ
de_de: INAKTIV
el_gr: ΑΝΕΝΕΡΓΟ
fa_ir: غیرفعال
id_id: TIDAK AKTIF
lt_lt: NEAKTYVUS
lv_lv: NEAKTĪVS
pt_pt: INACTIVO
ru_ru: НЕАКТИВНЫЙ
sk_sk: NEAKTÍVNY
sl_si: NEAKTIVNO
tr_tr: PASİF

source: ENABLED
ar_sy: مفعل
cs_cz: POVOLENO
de_de: FREIGEGEBEN
el_gr: ΕΝΕΡΓΟΠΟΙΗΜΕΝΟ
fa_ir: فعال
fr_fr: ACTIVÉ
id_id: DIAKTIFKAN
lt_lt: ĮJUNGTA
lv_lv: IESPEJOTS
pt_pt: PERMITIR
ru_ru: ВКЛЮЧЕННЫЙ
sk_sk: POVOLENÉ
sl_si: OMOGOČENO
tr_tr: ETKİN

source: DISABLED
ar_sy: معطل
cs_cz: ZAKÁZÁNO
de_de: GESPERRT
el_gr: ΑΠΕΝΕΡΓΟΠΟΙΗΜΕΝΟ
fa_ir: غیرفعال
fr_fr: DÉSACTIVÉ
id_id: DINONAKTIFKAN
lt_lt: IŠJUNGTA
lv_lv: ATSPEJOTS
pt_pt: DESACTIVAR
ru_ru: ОТКЛЮЧЕН
sk_sk: NEPOVOLENÉ
sl_si: ONEMOGOČENO
tr_tr: DEVRE DIŞI

source: Last Searches
ar_sy: آخر عمليات البحث
cs_cz: Poslední vyhledávání
de_de: Letzte Suchanfragen
el_gr: Τελευταίες αναζητήσεις
fa_ir: آخرین جستجو ها
fr_fr: Dernières recherches
id_id: Pencarian terakhir
lt_lt: Paskutinės paieškos
lv_lv: Pēdējo reizi meklēja
pt_pt: Ultimas procuras
ru_ru: Последний поиск
sk_sk: Naposledy vyhľadávané
sl_si: Zadnja iskanja
tr_tr: Son aramalar

source: Maintenance mode
ar_sy: وضع الصيانة
cs_cz: Mód údržby
de_de: Wartungsmodus
el_gr: Υπό συντήρηση
fa_ir: حالت تعمیر و نگهداری
fr_fr: Mode maintenance
id_id: Mode pemeliharaan
lt_lt: Techninės priežūros rėžimas
lv_lv: Apkopes režīmā
pt_pt: Modo de manutenção
ru_ru: Режим обслуживания
sk_sk: Režim údržby
sl_si: Vzdrževalni način
tr_tr: Bakım modu

source: Reports
ar_sy: تقارير
cs_cz: Hlášení
de_de: Berichte
el_gr: Αναφορές
fa_ir: گزارشات
fr_fr: Rapports
id_id: Laporan
lt_lt: Ataskaitos
lv_lv: Atskaites
pt_pt: Relatórios
ru_ru: Отчёты
sk_sk: Oznámenia
sl_si: Poročila
tr_tr: Raporlar

source: Number of items from same author that should be validated before skipping validation (0 for always moderation)
ar_sy: (عدد الإعلانات لنفس الناشر التي يجب التحقق منها قبل إيقاف التحقق من إعلاناته الجديدة ( 0 دائما يتطلب التحقق
cs_cz: Počet inzerátů jednoho uživatele, které musí být schváleny, než bude zrušeno schvalování (0 = vždy schvalovat)
de_de: Anzahl der Anzeigen vom selben Benutzer, die geprüft werden sollen, bevor sie veröffentlicht werden (0: immer Prüfen)
el_gr: Αριθμός αντικειμένων του ίδιου συντάκτη που θα πρέπει να επιβεβαιώνονται πριν παρακαμφθεί η επιβεβαίωση (0 για να απαιτείται πάντα διαχείριση)
fr_fr: Nombre de commentaires du même auteur qui doivent être validés avant de contourner la validation (0 pour validation systèmatique))
id_id: Jumlah item dari penulis yang sama yang harus divalidasi sebelum melewatkan validasi (0 untuk selalu moderasi)
lt_lt: Patvirtinamų skelbimų kiekis vienam vartotojui, po kurio patvirtinimas nebereikalingas (0 - visada reikės patvirtinimo)
lv_lv: Vienību skaits no paša autora, kas ir jāapstiprina pirms izlaižot validācijas (0 vienmēr moderēšanu)
pt_pt: O número de artigos de mesmo autor que deve ser validado antes de saltar a validação (0 para ser sempre moderado)
ru_ru: Количество предложений одного и того же автора, которые должны быть утверждены до пропуска проверки (0 за всегда проверять)
sk_sk: Počet inzerátov od rovnakého autora, ktoré musia byť schválené pred zrušením povinnosti schvaľovať (0 znamená vždy schvaľovať)
sl_si: Koliko oglasov istega avtorja mora biti aktiviranih, preden mu je dovoljeno objavljati brez aktiviranja (0 pomeni neskončno)
tr_tr: Aynı yazarların öğe sayısı kontrol edilmelidir (0 herzaman moderasyon gerekir)

source: Number of seconds an user should wait before publishing another item (0 for no wait)
ar_sy: (عدد الثواني التي يجب على المستخدم إنتظارها قبل السماح له من نشر إعلان جديد ( 0 عدم إنتظار
cs_cz: Doba (sekundy), kterou musí uživatel počkat před vložením dalšího inzerátu (0 = bez čekání)
de_de: Sekunden, die ein Benutzer vor der Veröffentlichung der nächsten Anzeige warten muss (0: keine Wartezeit)
el_gr: Αριθμός δευτερολέπτων που ένας χρήστης θα πρέπει να περιμένει πριν δημοσιεύσει ένα άλλο αντικείμενο (0 για να μην περιμένει)
fr_fr: Nombre de secondes qu'un utilisateur doit attendre avant de publier une autre annonce (0 pour aucune attente)
id_id: Jumlah detik seorang pengguna harus menunggu sebelum penerbitan item lain (0 untuk tidak menunggu)
lt_lt: Laiko kiekis lemiantis kaip dažnai vartotojas gali sukurti naują skelbimą (0 - laiko limito nėra)
lv_lv: Sekunžu skaitu, lietotājam ir jāgaida, pirms publicēt citā postenī (0 ne gaidīt)
pt_pt: Número de segundos que um usuário deve esperar antes de publicar outro artigo (0 para não esperar)
ru_ru: Количество секунд, пользователю необходимо подождать, прежде чем опубликовать еще одино предложение (0 не ждать)
sk_sk: Čas určený v sekundách, ktorý musí používateľ prečkať pre možnosť vložiť ďaľší inzerát (0 znamená nemusí čakať)
sl_si: Koliko sekund mora uporabnik počakati preden lahko objavi drug oglas (0 pomeni, da mu ni potrebno čakati)
tr_tr: Kullanıcı başka bir öğe yayımlamadan önce beklemesi gereken saniye (0 beklemesiz)

source: Only allow registered users to contact to seller
ar_sy: يسمح فقط للمستخدمين المسجلين بالاتصال بناشر الإعلان
cs_cz: Pouze registrovaní uživatelé mohou kontaktovat prodejce
de_de: Nur registrierten Benutzern erlauben, den Verkäufer zu kontaktieren
el_gr: Να επιτρέπονται μόνο οι εγγεγραμμένοι χρήστες να επικοινωνούν με τον πωλητή
fa_ir: فقط کاربران عضو شده حق تماس با فروشنده(آگهی دهنده)را داشته باشند
fr_fr: Permettre uniquement aux utilisateurs enregistrés de poster des annonces.
id_id: Hanya users terdaftar yang diperbolehkan menghubungi seller
lt_lt: Su pardavėju leisti susisiekti tik užsiregistravusiam vartotojui
lv_lv: Tikai reģistrēti lietotāji var sazināties ar pārdevēju
pt_pt: Deixar apenas utilizadores registados contactar os vendedores
ru_ru: Разрешить только зарегистрированным пользователям связываться с продавцом
sk_sk: Povoliť kontaktovanie predajcu len registrovaným používateľom
sl_si: Kontaktiranje ponudnikov dovoli samo registriranim uporabnikom
tr_tr: Sadece kayıtlı kullanıcılar satıcıyla iletişim kurabilir.

source: Maximum number of images per item (0 for unlimited)
ar_sy: (عدد الصور الأعظمي التي يحق للمستخدم تحميلها للإعلان الواحد ( 0 غير محدود
cs_cz: Maximální množství obrázků na jeden inzerát (0 = neomezeně)
de_de: Maximale Anzahl Bilder pro Anzeige (0: unbegrenzt)
el_gr: Μέγιστος αριθμός εικόνων ανά αντικείμενο (0 για απεριόριστο)
fa_ir: (بیشترین تعداد عکس برای هر آگهی (0 برای بی نهایت
fr_fr: Nombre maximal d'images par annonce (0 pour illimitée)
id_id: Jumlah maksimal gambar per item (0 untuk tak terbatas)
lt_lt: Maksimalus nuotraukų kiekis vienam skelbimui (0 - neribota)
lv_lv: Maksimālais attēlu skaits vienība (0 neierobežots)
pt_pt: Número máximo de imagens por artigo (0 ilimitado)
ru_ru: Максимальное количество изображений на предложение (0 для бесконечного количества)
sk_sk: Maximálny počet obrázkov pre inzerát (0 znamená neobmedzený)
sl_si: Maksimalno število slik oglasa (0 pomeni neomejeno)
tr_tr: Öğe başına görüntü sayısı (sınırsız için 0)

source: Download more languages at %s
ar_sy: %s تحميل لغات أخرى من
cs_cz: Stáhnout více překladů na %s
de_de: Herunterladen weiterer Sprachpakete unter %s
el_gr: Κατεβάστε περισσότερες γλώσσες από %s
fa_ir: %s دانلود زبان های بیشتر در
fr_fr: Télécharger plus de langues sur %s
id_id: Download bahasa lagi sebanyak %s
lt_lt: Daugiau kalbų parsisiųskite iš %s
lv_lv: Lejuplādējiet vairāk valodas %s
pt_pt: Descarregar mais ficheiros de língua em %s
ru_ru: Скачать другие языковые пакеты %s
sk_sk: Stiahnite si viac jazykov cez %s
sl_si: Prenesite več jezikov na %s
tr_tr: % S daha fazla dil indirin
