Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: You can back up OpenSourceClassifieds here. WARNING: If you don't specify a backup folder, the backup files will be created in the root of your OpenSourceClassifieds installation
ar_sy: يمكنك إجراء نسخ إحتياطي هنا. تحذير: إذا لم تقم بإدخال مسار مجلد النسخ الإحتياطي عندها سوف يتم حفظ النسخة في مجلد التثبيت الأساسي للموفع
cs_cz: Zde můžete zálohovat OpenSourceClassifieds. VAROVÁNÍ: Pokud neuvedete složku zálohy, budou zálohované soubory uloženy v kořenovém adresáři vaší instalace OpenSourceClassifieds.
de_de: Hier können Sie ein Backup von der OpenSourceClassifieds Installation erstellen. Warnung: Wenn Sie kein Verzeichnis angeben, werden die Backup Dateien in das Root Verzeichnis Ihrer Installation gelegt
el_gr: Μπορείτε μέσα από εδώ να δημιουργήσετε ένα αντίγραφο ασφαλείας του OpenSourceClassifieds. ΠΡΟΣΟΧΗ: Αν δεν ορίσετε κάποιο φάκελο αντιγράφων ασφαλείας, τα αρχεία των αντιγράφων ασφαλείας θα δημιουργηθούν στον αρχικό φάκελο της εγκατάστασης του OpenSourceClassifieds
fa_ir: شما در اینجا می توانید از OpenSourceClassifieds پشتیبان بگیرید.هشدار:اگر شما پوشه خاصی برای پشتیبان گیری ندارید فایل پشتیبان در پوشه ی اصلی که OSCass نصب است ساخته می شود
fr_fr: Vous pouvez sauvegarder OpenSourceClassifieds ici. ATTENTION : Si vous ne spécifiez pas un dossier de sauvegarde, les fichiers de sauvegarde seront créés à la racine de votre installation d'OpenSourceClassifieds
hu_hu: Itt végezheti el az OpenSourceClassifieds biztonsági mentését. FIGYELEM! Ha nem határozza meg a backup mappát a fájlok biztonsági másolatai az OpenSourceClassifieds telepítés gyökérkönyvtárába kerülnek
id_id: Anda dapat membackup OpenSourceClassifieds disini. PERINGATAN: Jika Anda tidak menentukan folder backup, file backup akan dibuat di root instalasi OpenSourceClassifieds Anda
lt_lt: Čia jūs galite sukurti OpenSourceClassifieds atsarginę kopiją. ĮSPĖJIMAS: jei nenurodysite katalogo atsarginei kopijai, ji bus sukurta šakniniame OpenSourceClassifieds instaliacijos kataloge
lv_lv: Jūs varat dublēt OpenSourceClassifieds šeit. BRĪDINĀJUMS: Ja jums nav jānorāda dublējuma mapi, backup faili tiks izveidots saknes jūsu OpenSourceClassifieds uzstādīšana
pt_pt: Você pode fazer backup OpenSourceClassifieds aqui. ATENÇÃO: Se você não especificar uma pasta de backup, os arquivos de backup serão criados na raiz de sua instalação OpenSourceClassifieds
ru_ru: Можно создать резервную копию OpenSourceClassifieds здесь. ВНИМАНИЕ: Если вы не указываете папку резервного копирования, резервного копирования файлов будет создана в корневом каталоге вашего OpenSourceClassifieds
sk_sk: Tu môžete zálohovať OpenSourceClassifieds. VAROVANIE: Pokiaľ neuvediete zložku zálohy, budú zálohované súbory uložené v koreňovom adresári vašej inštalácie OpenSourceClassifieds.
sl_si: Tukaj lahko ustvarite varnostno kopijo OpenSourceClassifieds. OPOZORILO: Če ne navedete mape za varnostno kopiranje, bodo varnostne kopije ustvarjene v korenski mapi, kjer je nameščen OpenSourceClassifieds
sr_sr: Možete bekapovati OpenSourceClassifieds ovde. UPOZORENJE: Ako ne navedete bekap folder, sigurnosna kopija će biti kreirana u korenu vaše OpenSourceClassifieds instalacije
tr_tr: Buradan OpenSourceClassifiedsınızın yedeğini alabilirsiniz. Dikkat: eğer özel bir yedek klasörünüz yok ise, yedek dosyaları ana dizine oluşturulacak.

source: Backup folder
ar_sy: مجلد النسخ الاحتياطي
bg_bg: Backup папка
cs_cz: Složka zálohy
de_de: Backup-Ordner
el_gr: Φάκελος αντιγράφων ασφαλείας
fa_ir: پوشه پشتیبان گیری
fr_fr: Dossier de sauvegarde
hu_hu: Biztonsági mentés mappája
lt_lt: Atsarginės kopijos katalogas
lv_lv: Backup mapes
pt_pt: Directório de Backup
ru_ru: Папка резервного копирования
sk_sk: Adresár zálohy
sl_si: Mapa za varnostno kopiranje
tr_tr: Klasörü yedekle

source: This is the folder in which your backups will be created. We recommend that you choose a non-public path. For more information, please refer to OpenSourceClassifieds' documentation
ar_sy: هذا هو المجلد الذي سيتم إنشاء النسخ الاحتياطية فيه. من المستحسن إختار مجلد غير عام. لمزيد من المعلومات ، يرجى الرجوع إلى وثائق OpenSourceClassifieds
bg_bg: Това е папката, в която вашите резервни копия ще бъдат създадени. Препоръчваме ви да изберете пътека без публичен достъп. За повече информация, моля, следвайте документацията на OSCIass'
cs_cz: Toto je adresář, ve kterém bude vytvořena záloha. Doporučujeme zvolit neveřejnou cestu. Pro více informací si pročtěte OpenSourceClassifieds dokumentaci
de_de: In diesem Ordner werden Ihre Sicherungen abgelegt. Wir empfehlen hierzu einen nicht-&ouml;ffentlichen Ordner. Für weitere Informationen lesen Sie bitte die OpenSourceClassifieds-Dokumentation
el_gr: Αυτός είναι ο φάκελος στον οποίο θα δημιουργούνται τα αντίγραφ ασφαλείας σας. Συνιστούμε να επιλέξετε μια διαδρομή μη δημόσια. Για περισσότερες πληροφορίες, παρακαλούμε να ανατρέξετε στην τεκμηρίωση του OpenSourceClassifieds
fa_ir: این پوشه ای است که فایل پشتیبان سایت شما در آن قرار می گیرد.ما توصیه می کنیم که یک پوشه عمومی را برای محل قرار گیری پشتیبان انتخاب نکنید.برای کسب اطلاعات بیشتر می توانید به مستندات OpenSourceClassifieds مراجعه نمایید
fr_fr: Ceci est le dossier dans lequel vos sauvegardes seront créés. Nous vous recommandons de choisir un chemin non public. Pour plus d'informations, consultez la documentaion OpenSourceClassifieds
hu_hu: Ebbe a mappába kerülnek az Ön biztonsági mentései. Javasoljuk, hogy ne egy nyilvánosan elérhető mappát válasszon. További információ az OpenSourceClassifieds dokumentációjában
id_id: Ini adalah folder di mana backup anda akan dibuat. Kami menyarankan anda memilih jalur non-publik. Untuk informasi lebih lanjut, silakan lihat dokumentasi OpenSourceClassifieds \'
lt_lt: Čia nurodytame kataloge bus kuriamos atsarginės kopijos. Rekomenduojame čia nurodyti ne viešą kelią. Dėl daugiau informacijos prašome peržiūrėti OpenSourceClassifieds dokumentaciją.
lv_lv: Tā ir mape, kurā jūsu backups tiks izveidots. Mēs iesakām izvēlēties nav publiski ceļu. Lai iegūtu vairāk informācijas, lūdzu, skatiet OpenSourceClassifieds "dokumentācija
pt_pt: Este é o directório no qual os seus backups serão criados. Recomendamos que escolha uma path que não seja pública. Para mais informação, por favor reveja a documentação do OpenSourceClassifieds
ru_ru: Это папка, в которой будут создаваться резервные копии системы. Мы рекомендуем вам выбрать нестандартные пути. Для получения дополнительной информации, пожалуйста, обратитесь к документации OpenSourceClassifieds
sk_sk: Toto je adresár, v ktorom bude vytvorená záloha. Doporučujeme zvoliť neverejnú cestu. Pre viac informácií si prečítajte OpenSourceClassifieds dokumentáciu
sl_si: To je mapa v kateri bodo ustvarjene varnostne kopije. Priporočamo, da iz varnostnih razlogov izberete mapo, ki ni spletu ni dostopna. Za več informacij se obrnite na dokumentacijo OpenSourceClassifieds
sr_sr: Ovo je folder u kome će vaše bekap kopije će biti kreirane. Preporučamo Vam da odaberete non-public path. Za više informacija, molimo pogledajte OpenSourceClassifieds dokumentaciju
tr_tr: Bu klasörde yedeklerin oluşturulabilir. Herkese gösterilmeyen bir dizin olmasını öneriyoruz. Daha fazlası için lütfen OSclass belgelerine bakın

source: Back up database
ar_sy: نسخ احتباطي لقاعدة البيانات
bg_bg: Backup базата данни
cs_cz: Zálohovat databázi
de_de: Datenbank sichern
el_gr: Αντίγραφο ασφαλείας βάσης δεδομένων
fa_ir: پشتیبان گیری از پایگاه داده
fr_fr: Sauvegarder la base de données
hu_hu: Az adatbázis biztonsági mentése
lt_lt: Sukurti duomenų bazės atsarginę kopiją
lv_lv: Backup datubāzi
pt_pt: Backup Base de dados
ru_ru: Резервная копия базыданных
sk_sk: Zálohovať databázu
sl_si: Varnostna kopija podatkovne baze
sr_sr: Back up baze podataka
tr_tr: Veritabanı yedeği

source: Back up OpenSourceClassifieds installation
ar_sy: OpenSourceClassifieds نسخ احتياطي لتثبيت
bg_bg: Backup OpenSourceClassifieds инсталация
cs_cz: Zálohovat instalaci OpenSourceClassifieds
de_de: Sicherungskopie OpenSourceClassifieds Installation
el_gr: Αντίγραφο ασφαλείας εγκατάστασης OpenSourceClassifieds
fa_ir: نصب OpenSourceClassifieds پشتیبان گیری
fr_fr: Sauvegarder l'installation d'OpenSourceClassifieds
hu_hu: Az OpenSourceClassifieds telepítés biztonsági mentése
id_id: Back up instalasi OpenSourceClassifieds
lt_lt: Sukurti OpenSourceClassifieds instaliacijos atsarginę kopiją
lv_lv: Back up OpenSourceClassifieds instalāciju
pt_pt: Backup instalação OpenSourceClassifieds
ru_ru: Копия OpenSourceClassifieds
sk_sk: Zálohovať inštálaciu OpenSourceClassifieds
sl_si: Varnostna kopija mape z OpenSourceClassifieds
sr_sr: Back up OpenSourceClassifieds instalaciju
tr_tr: OpenSourceClassifieds yükleme yedeği

source: You can regenerate your thumbnails and previews images here. It's useful if you changed your theme and images are not showing up correctly. Please, check the size values defined in the settings/media section
ar_sy: يمكنك تجديد الصور المصغرة وصور المعاينة هنا. مفيدا إذا قمت بتغيير الموضوع و الصور لا تظهر بشكل صحيح. من فضلك ، تحقق من قيم حجم االصور في الإعدادات / قسم الميديا
bg_bg: Може да регенерирате миниатюрите и предварителните прегледи на изображения тук. Полезно е ако сте променили темата и изображенията не се показват правилно. Моля, проверете настройките за големина дефинирани в Настройки/Медиа
cs_cz: Můžete obnovit své miniatury a náhledy zde. Funkce je užitečná, pokud došlo ke změně vzhledu a obrázky se nezobrazují správně. Prosím zkontrolujte hodnoty rozměrů v sekci nastavení/media
de_de: Hier können Sie Ihre Thumbnails und Vorschau-Bilder erstellen. Dies ist hilfreich, wenn Sie Ihr Design geändert haben und Bilder nicht richtig angezeigt werden. Überprüfen Sie die Bild-Größen, die in den Einstellungen/Medien definiert sind.
el_gr: Μπορείτε να επαναδημιουργήσετε τις μικρογραφίες και τις εικόνες προεπισκόπησης εδώ. Είναι χρήσιμο αν αλλάξατε το θέμα σας και οι εικόνες δεν εμφανίζονται σωστά. Παρακαλούμε ελέγξτε τις τιμές των μεγεθών που ορίζονται στο τμήμα ρυθμίσεις/πολυμέσα
fa_ir: شما در این جا تصاویر بند انگشتی و پیشنمایش های عکس ها را بازسازی و احیا کنید.اگر شما پوسته را تعویض نموده اید و یا تصاویر به درستی نمایان نمی شوند این گزینه می تواند مفید باشد.لطفا سایز داده ها را در بخش تنظیمات / رسانه ها بررسی کنید
fr_fr: Vous pouvez régénérer vos vignettes et extraits d'images ici. Cette fonction est utile si vous avez modifié votre thème et que les images ne s'affichent pas correctement. S'il vous plaît, vérifiez la taille des valeurs définies dans les paramètres / section média
hu_hu: Itt helyreállíthatja az előnézeti képeket, ikonokat. Hasznos, ha megváltoztatta a témáját, és a képek nem megfelelően jelennek meg. Kérjük, ellenőrizze a méret beállításokat a beállítások/média almenüben
id_id: Anda dapat meregenerasi thumbnails anda dan tampilkan sementara gambar thumbnail disini. Ini berguna jika tema dan gambar yang anda regenerasi tidak muncul dengan benar. Silakan, periksa nilai ukuran dalam pengaturan / bagian media
lt_lt: Jūs galite regeneruoti jūsų miniatiūras ir peržiūrėjimo paveikslėlius čia. Šis veiksmas naudingas, jei jūs pakeitėte savo temą ir paveiksliukai atvaizduojami netinkamai. Prašome patikrinti dydžius nurodytus nustatynai/media sekcijoje.
lv_lv: Jūs varat atjaunot jūsu sīktēlus un priekšskatījumu attēlus šeit. Tas ir noderīgi, ja esat mainījuši savu tēmu un attēli nav redzamas pareizi. Lūdzu, pārbaudiet lielumu vērtībām, kas definēti uzstādījumi / media sadaļu
pt_pt: Pode regenerar as "thumbnails" e Previews" de imagens aqui. é útil se alterou o tema e não consegue visualizar as imagens corretamente. Por favor verifique o tamanho dos valores deifinidos na secção definições/media
ru_ru: Вы можете восстанавливать эскизы предварительного просмотра изображений. Это полезно, если вы изменили вашу тему и изображения неправильно отображаются. Пожалуйста, проверьте размер значения, определенные в разделе settings/media
sk_sk: Tu môžete obnoviť svoje miniatúry a náhľady. Funkcia je užitočná pokiaľ došlo k zmene vzhľadu a obrázky sa nezobrazujú správne. Prosím skontrolujte hodnoty rozmerov v sekcii nastavenia/médiá
sl_si: Tukaj lahko ponovno ustvarite sličice in si jih ogledujete. Zna priti prav, če ste zamenjali temo in se slike ne prikazujejo več pravilno. Prosimo, preverite nastavitve velikosti v upravljanju večpredstavnosti.
sr_sr: Možete regenerisati vaše thumbnail sličice i preglede slike ovde. To je korisno ako ste promenili temu i slike se ne prikazuju ispravno. Molimo, proverite veličine definisane u podešavanjima / medija odeljak
tr_tr: Buradan küçük resim ve önizleme resmi yaratabilirsin. Eğer temanı vb değiştirdiysen yararlı olabilir. Lütfen belirnenen dosya boyutlarını media ayarlarından kontrol ediniz.

source: You can modify your database to add, remove or modify its data here. It's usually used to import countries, regions and cities
ar_sy: من هنا تستطيع تعديل البيانات في قاعدة البيانات: إضافة, حذف, تعديل. عادة ما تستخدم لإضافة البلدان و المحافظات و المدن
cs_cz: Můžete upravit databázi pro přidání, odstranění a upravení dat. Tato funkce je obvykle použita pro import zemí, regionů a měst.
de_de: Hier können Sie Ihre Datenbank ändern, indem Sie Daten hinzufügen, verändern oder entfernen. Normalerweise werden Länder, Bundesländer oder Städte importiert
el_gr: Μπορείτε να αλλάξετε τη βάση δεδομένων σας για να προσθέσετε, αφαιρέσετε ή τροποποιήσετε εδώ. Συνήθως χρησιμοποιείται για να εισάγετε χώρες, περιοχές και πόλεις
fa_ir: شما در این جا می توانید پایگاه داده خود را حذف ،اضافه یا اصلاح نمایید.این معمولا برای وارد کردن کشور ها و استان ها و شهر ها استفاده می شود
fr_fr: Vous pouvez modifier votre base de données pour ajouter, supprimer ou modifier ses données.Cette fonction peut être utilisée pour importer des pays, régions et villes
hu_hu: Itt módosíthatja az adatbázisát hozzáadva vagy eltávolítva az adatokat. Általában országok, megyék és városok importálására használatos
id_id: Anda dapat memodifikasi database anda untuk menambah, menghapus atau memodifikasi data di sini. Ini biasanya digunakan untuk mengimpor negara, wilayah dan kota
lt_lt: Čia jūs galite modifikuoti savo duomenų pridėdami, ištrindami ar pakeisdavmi duomenis. Dažniausiai naudojama norint importuoti šalis, regionus ir miestus.
lv_lv: Jūs varat mainīt savu datu bāzi, pievienot, noņemt vai mainīt tās datu šeit. Tas parasti izmanto, lai importētu valstīm, reģioniem un pilsētām
pt_pt: Você pode modificar a sua base de dados para adicionar, remover ou modificar seus dados aqui. É geralmente usado para importar os países, regiões e cidades
ru_ru: Вы можете изменить базу данных, добавить, удалить или изменить данные. Это обычно используется для импорта стран, регионов и городов
sk_sk: Môžete upraviť databázu pre pridanie, odstránenie a upravenie dát. Táto funkcia je obvykle použitá pre import krajín, regiónov a miest
sl_si: Tukaj lahko spreminjate podatkovno bazo in dodajate, odstranjujete ali pa modificirate podatke. Ponavadi se uporablja za dodajanje držav, regij in mest
sr_sr: Možete menjati svoju bazu podataka ovde. Za dodavanje, uklanjanje ili izmene vaših podataka. Obično se koristi za uvoz zemalja, regija i gradova
tr_tr: Veritabanına eklemek için değiştirebilirsin, silebilirsin yada buradan yapabilirsin. Bu genellikle ülke, bölge ve şehir içeri alırken kullanılır.

source: Data
ar_sy: البيانات
bg_bg: Дата
de_de: Daten
el_gr: Δεδομένα
fa_ir: داده
fr_fr: Données
hu_hu: Adat
lt_lt: Duomenys
lv_lv: Dati
pt_pt: Dados
ru_ru: Данные
sk_sk: Dáta
sl_si: Podatki
sr_sr: Podaci
tr_tr: Veri

source: Invalid OpenSourceClassifieds request.
ar_sy: غير صالح OpenSourceClassifieds طلب
bg_bg: Невалидна OpenSourceClassifieds заявка
cs_cz: Neplatná OpenSourceClassifieds žádost
de_de: Ung&uuml;ltige OpenSourceClassifieds-Anfrage
el_gr: Μη έγκυρο αίτημα OpenSourceClassifieds.
fa_ir: درخواست نامعتبر OpenSourceClassifieds
fr_fr: Requête OpenSourceClassifieds invalide !
hu_hu: Érvénytelen OpenSourceClassifieds lekérdezés
id_id: Permintaan OpenSourceClassifieds tidak valid
lt_lt: Neteisingas OpenSourceClassifieds prašymas.
lv_lv: Nederīgs OpenSourceClassifieds pieprasījumu.
pt_pt: Pedido OpenSourceClassifieds inválido
ru_ru: Недопустимый запрос OpenSourceClassifieds.
sk_sk: Neplatná OpenSourceClassifieds požiadavka
sl_si: Neveljaven OpenSourceClassifieds zahtevek.
sr_sr: Neispravan OpenSourceClassifieds zahtev.
tr_tr: Geçersiz OpenSourceClassifieds isteği

source: Upgrade
ar_sy: ترقية
bg_bg: Актуализирай
de_de: Aktualisieren
el_gr: Αναβάθμιση
fa_ir: ارتقاء
fr_fr: Mettre à jour
hu_hu: Frissítés
lt_lt: Patobulinti
lv_lv: Atjaunot
ru_ru: Обновление
sl_si: Posodobitev
sr_sr: Nadogradnja
tr_tr: Güncelleştirme

source: Re-type the password
ar_sy: أعد كتابة كلمة المرور
bg_bg: Повтори парола
cs_cz: Zopakovat heslo
de_de: Passwort wiederholen
el_gr: Ξανα-πληκτρολογήστε τον κωδικό πρόσβασης
fa_ir: رمز عبور را دوباره بنویسید
fr_fr: Retapez le mot de passe
hu_hu: Jelszó megerősítése
id_id: Ketik ulang password
lt_lt: Pakartokite slaptažodį
lv_lv: Atkārtojiet paroli
pt_pt: Reescreva a password
ru_ru: Повторный ввод пароля
sk_sk: Zopakovať heslo
sl_si: Ponovno vpišite geslo
sr_sr: Ponovno upišite lozinku
tr_tr: Şifrenizi tekrar yazın

source: Additional information
ar_sy: معلومات إضافية
bg_bg: Допълнителна информация
cs_cz: Dodatečné informace
de_de: Weitere Informationen
el_gr: Πρόσθετη πληροφορία
fa_ir: اطلاعات بیشتر
fr_fr: Informations complémentaires
hu_hu: További információ:
id_id: Informasi tambahan
lt_lt: Papildoma informacija
lv_lv: Papildus informācija
pt_pt: Informação adicional
ru_ru: Доп. информация
sk_sk: Dodatočné informácie
sl_si: Dodatne informacije
sr_sr: Dodatne informacije
tr_tr: Ek bilgi

source: Activate user
ar_sy: تنشيط المستخدم
bg_bg: Активирай потребител
cs_cz: Aktivovat uživatele
de_de: Benutzer aktivieren
el_gr: Ενεργοποίηση χρήστη
fa_ir: فعال کردن کاربر
fr_fr: Activer l'utilisateur
hu_hu: Felhasználó aktiválása
id_id: Mengaktifkan user
lt_lt: Aktyvuoti vartotoją
lv_lv: Aktivizēt lietotāju
pt_pt: Activar utilizador
ru_ru: Активировать пользователя
sk_sk: Aktivovať užívateľa
sl_si: Aktivacija uporabnika
sr_sr: Aktivacija korisnika
tr_tr: Kullanıcıyı etkinleştir

source: Deactivate user
ar_sy: إلغاء تنشيط المستخدم
bg_bg: Деактивирай потребител
cs_cz: Deaktivovat uživatele
de_de: Benutzer deaktivieren
el_gr: Απενεργοποίηση χρήστη
fa_ir: غیر فعال کردن کاربر
fr_fr: Désactiver l'utilisateur
hu_hu: Felhasználó kikapcsolása
id_id: Menonaktifkan user
lt_lt: Deaktyvuoti vartotoją
lv_lv: Deaktivizēt lietotāju
pt_pt: Desactivar utilizador
ru_ru: Отключить пользователя
sk_sk: Deaktivovať užívateľa
sl_si: Deaktivacija uporabnika
sr_sr: Deaktivacija korisnika
tr_tr: Kullanıcıyı devre dışı bırak

source: Update Date
ar_sy: تاريخ التحديث
bg_bg: Актуализирай дата
cs_cz: Aktualizovat uživatele
de_de: Datum aktualisieren
el_gr: Ημερομηνία ενημέρωσηςς
fa_ir: بروز رسانی تاریخ
fr_fr: Date de mise à jour
hu_hu: Dátum frissítése
id_id: Update tanggal
lt_lt: Atnaujinimo Data
lv_lv: Atjaunošanas datums
pt_pt: Data de actualização
ru_ru: Обновить информацию
sk_sk: Aktualizovať dátum
sl_si: Datum posodobitve
sr_sr: Update Datum
tr_tr: Güncelleştirme tarihi

source: Add a new user
ar_sy: إضافة مستخدم جديد
bg_bg: Добави потребител
cs_cz: Přidat nového uživatele
de_de: Neuen Benutzer anlegen
el_gr: Προσθήκη νέου χρήστη
fa_ir: افزودن کاربر جدید
fr_fr: Ajoutez un nouvel utilisateur
hu_hu: Új felhasználó hozzáadása
id_id: Menambah user baru
lt_lt: Pridėti naują vartotoją
lv_lv: Pievienot jaunu lietotāju
pt_pt: Adicionar novo utilizador
ru_ru: Добавить нового пользователя
sk_sk: Pridať nového užívateľa
sl_si: Dodaj novega uporabnika
sr_sr: Dodavanje novog korisnika
tr_tr: Yeni kullanıcı ekle

source: Anonymous
ar_sy: مجهول
cs_cz: Anonym
de_de: Anonym
el_gr: Ανώνυμος
fa_ir: نا شناس
fr_fr: Anonyme
hu_hu: Névtelen
id_id: Tak dikenal
lt_lt: Anonimas
lv_lv: Anonīms
pt_pt: Anónimo
ru_ru: Аноним
sk_sk: Anonym
sl_si: Anomimnež
tr_tr: İsimsiz

source: Admin mail system
ar_sy: إدارة نظام البريد
bg_bg: Администраторска mail система
cs_cz: Administrátorský mailový systém
el_gr: Σύστημα e-mail διαχειριστή
fa_ir: سیستم پست الکترونیکی مدیریت
fr_fr: Système de messagerie de l'administrateur
hu_hu: Adminisztrtori levelezőrendszer
id_id: Sistem mail admin
lt_lt: Administratoriaus pašto sistema
lv_lv: Administrācijas epasta sistēma
pt_pt: Sistema de email de administração
ru_ru: Почтовая система администратора
sk_sk: Administrátorský mailový systém
sl_si: Administratorski e-poštni sistem
sr_sr: Admin mail sistem
tr_tr: Yönetici posta sistemi

source: Plugin %s is missing the index.php file %s
bg_bg: Добавката %s липсва в index.php файл %s
cs_cz: Plugin %s chybí v index.php souboru %s
de_de: Dem Plugin %s fehlt die index.php-Datei %s
el_gr: Το πρόσθετο %s δεν έχει αρχείο index.php %s
fa_ir: %s کم دارد index.php فایل %s افزونه
fr_fr: Le module %s est absent du fichier%s index.php
hu_hu: Hiányzik a %s plugin az index.php fájl %s
id_id: File %s index.php pada plugin% s tidak ada
lt_lt: Papildinys %s neranda index.php failo %s
lv_lv: Plugin %s trūkst index.php failu %s
pt_pt: Plugin %s está em falta o ficheiro index.php %s
ru_ru: Плагин %s отсутствует в файле index.php %s
sk_sk: Plugin %s chýba v index.php súbore %s
sl_si: Dodatku %s manjka index.php datoteka %s
sr_sr: Plugin-u %s nedostaje index.php fajl %s
tr_tr: Eklendi %s index.php dosyasında eksik %s

source: Enter your e-mail
ar_sy: أدخل بريدك الإلكتروني
bg_bg: Въведи e-mail
cs_cz: Zadejte e-mail
de_de: E-Mail-Adresse eingeben
el_gr: Εισαγωγή του e-mail σας
fa_ir: ایمیل خود را وارد کنید
fr_fr: Ecrivez votre courriel
hu_hu: Írja be az e-mail címét
id_id: Masukkan e-mail anda
lt_lt: Įveskite savo el. paštą
lv_lv: Ievadiet savu epastu
pt_pt: Introduza o seu e-mail
ru_ru: Введите ваш e-mail
sk_sk: Zadajte Váš e-mail
sl_si: Vpišite svoj e-poštni naslov
sr_sr: Unesite svoj e-mail
tr_tr: E-posta adresini gir

source: Select a country...
ar_sy: ...اختر البلد
bg_bg: Избери страна...
cs_cz: Zvolte zemi
de_de: Land auswählen...
el_gr: Επιλογή μιας χώρας...
fa_ir: یک کشور انتخاب کنید...
fr_fr: Sélectionnez un pays
hu_hu: Válasszon országot...
id_id: Pilih negara...
lt_lt: Pasirinkite šalį...
lv_lv: Izvēlieties valsti...
pt_pt: Seleicone um País...
ru_ru: Выберите страну...
sk_sk: Zvoľte krajinu...
sl_si: Izberite državo...
sr_sr: Odaberite državu ...
tr_tr: Ülkeni seç..

source: Select a region...
ar_sy: ...اختر المحافظة
bg_bg: Избери регион...
cs_cz: Zvolte region
de_de: Wählen Sie ein Bundesland
el_gr: Επιλογή μιας περιοχής...
fa_ir: یک استان انتخاب کنید...
fr_fr: Sélectionnez une région
hu_hu: Válasszon megyét...
id_id: Pilih daerah...
lt_lt: Pasirinkite regioną...
lv_lv: Izvēlieties reģionu...
pt_pt: Selecione uma região...
ru_ru: Выберите область...
sk_sk: Zvoľte kraj...
sl_si: Izberite regijo...
sr_sr: Odaberite regiju ...
tr_tr: Bölgeni seç..

source: Select a city...
ar_sy: ...اختر المدينة
bg_bg: Избери град...
cs_cz: Zvolte město
de_de: Wählen Sie eine Stadt
el_gr: Επιλογή μιας πόλης...
fa_ir: یک شهر انتخاب کنید...
fr_fr: Sélectionnez une ville
hu_hu: Válasszon várost...
id_id: Pilih kota...
lt_lt: Pasirinkite miestą...
lv_lv: Izvēlieties pilsētu...
pt_pt: Selecione uma cidade...
ru_ru: Выберите город...
sk_sk: Zvoľte mesto...
sl_si: Izberite mesto...
sr_sr: Odaberite grad ...
tr_tr: Şehirini seç..

source: No results
ar_sy: لا يوجد نتائج
bg_bg: Няма резултати
cs_cz: Žádné výsledky
de_de: Kein Ergebnis
el_gr: Κανένα αποτέλεσμα
fa_ir: بدون نتیجه
fr_fr: Aucun résultats
hu_hu: Nincs eredmény
id_id: Tidak ada hasil
lt_lt: Rezultatų nėra
lv_lv: Nav rezultātu
pt_pt: Sem resultados
ru_ru: Результаты отсутствуют
sk_sk: Žiadne výsledky
sl_si: Ni zadetkov
sr_sr: Nema rezultata
tr_tr: Sonuç yok
