Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: You can back up OpenSourceClassifieds here. WARNING: Backup files will be created in the root of your OpenSourceClassifieds installation
bg_bg: Можете да направите резервно копие на OSCIass тук. ВНИМАНИЕ: Backup файловете ще бъдат създадени в главната директория с инсталацията на OSCIass

source: You can modify your database to add, remove or modify its data here. It\'s usually used to import countries, regions and cities
bg_bg: Може да промените вашата база данни като добавите, премахнете или промените нейното съдържание тук. Обикновено се ползва при внасяне на страни, региони и градове.

source: Checking for update (installed version:
bg_bg: Проверка за актуализация (инсталирана версия:

source: HORRAY! Your plugin installation is up to date! (current version:
bg_bg: Ура! Вашата инсталирана добавка е актуализирана! (текуща версия:

source: Cleanning all the mesh:
bg_bg: Изчистване на докладите

source: Satisfaying user with awesome and easy auto-upgrade: Done!
bg_bg: Задоволяне на потребител с чудесна и лесна автоматична актуализация: готово!

source: Checking for updates (installed version:
bg_bg: Проверка за актуализация (инсталирана версия:

source: Congratulations! Your OpenSourceClassifieds installation is up to date! (current version:
bg_bg: Поздравления! Вашата OpenSourceClassifieds инсталация е актуална! (настояща версия:

source: Copying new files:
bg_bg: Копират се нови файлове

source: Removing old files:
bg_bg: Изтриват се стари файлове

source: You can freely obtain a developer key after signing up on this URL:
bg_bg: Можете да получите безплатен ключ от разработчика, регистрирайки се на следния адрес
sr_sr: Vi možete dobiti developer kez nakon logovanja na URL:

source: The reCAPTCHA wasn't entered correctly. Go back and try it again. (reCAPTCHA said:
bg_bg: ReCAPTCHA не е въведена правилно. Върнете се и опитайте отново. (reCAPCTHA казва:

source: You have to select a region
bg_bg: Трябва да избереш регион
sr_sr: Morate odabrati regiju

source: You have to select a city
bg_bg: Трябва да избереш град
sr_sr: Morate odabrati grad

source: You have to enter a city
bg_bg: Трябва да въведеш град
sr_sr: Morate uneti grad

source: You have to enter a name
bg_bg: Трябва да въведеш име
sr_sr: Morate uneti ime

source: You have to enter an e-mail
bg_bg: Трябва да въведеш e-mail
sr_sr: Morate uneti e-mail

source: WARNING: This will also delete the items under that category. This action can\'t be undone. Are you sure you want to continue?
sr_sr: UPOZORENJE: Ovo će takođe izbrisati stavke u toj kategoriji. Ova radnja ne može da se poništiti. Jeste li sigurni da želite nastaviti?

source: This action can\'t be undone. Uninstalling plugins may result in a permanent lost of data. Are you sure you want to continue?
sr_sr: Ova radnja se ne može poništiti. Deinstalacija dodataka može dovesti do trajnog gubitka podataka. Jeste li sigurni da želite nastaviti?
