Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: Description: needs to be longer
ar_sy: الوصف يجب أن يكون أطول
cs_cz: Popis: musí být delší
de_de: Beschreibung: Muss länger sein
el_gr: Περιγραφή: πρέπει να είναι μεγαλύτερη
fa_ir: توضیحات: نیاز است که طولانی تر باشد
fr_fr: La description doit être plus longue
hu_hu: Leírás: hosszabnak kell lennie
id_id: Deskripsi: perlu waktu lebih lama
lt_lt: Aprašymas: turi būti ilgesnis
lv_lv: Aprakstam : jābūt garākam
pt_pt: Descrição: precisa ser mais longa
ru_ru: Описание: должно быть больше
sk_sk: Popis: musí byť dlhší
sl_si: Opis: naj bo nekoliko daljši
tr_tr: Açıklama: daha uzun gerekli

source: Choose one category
ar_sy: إختر فئة الإعلان
cs_cz: Zvolte jednu kategorii
de_de: Wählen Sie eine Kategorie
el_gr: Επιλέξτε μια κατηγορία
fa_ir: انتخاب یک دسته
fr_fr: Choisissez une catégorie
hu_hu: Válasszon egy kategóriát!
id_id: Pilih satu kategori
lt_lt: Pasirinkti vieną kategoriją
lv_lv: Izvēlieties vienu kategoriju
pt_pt: Escolhe uma categoria
ru_ru: Выберите категорию
sk_sk: Zvoľte jednu kategóriu
sl_si: Izberite eno kategorijo
tr_tr: Bir kategori seçiniz

source: Currency: make your selection
ar_sy: العملة: قم بإختيار العملة
cs_cz: Měna: zadejte vaši volbu
de_de: Währung: Treffen Sie Ihre Auswahl
el_gr: Νόμισμα: κανετε την επιλογή σας
fa_ir: ارز: انتخاب خود را مشخص کنید
fr_fr: Devise : faites votre choix
hu_hu: Pénznem: válasszon!
id_id: Mata uang: sesuai pilihan anda
lt_lt: Valiuta: pasirinkite valiutą
lv_lv: Valūta: izvēlaties savu valūtu
pt_pt: Moeda: Faz a tua selecção
ru_ru: Валюта: сделайте свой выбор
sk_sk: Mena: zadajte vašu voľbu
sl_si: Valuta: izberite jo
tr_tr: Para birimi: seçiminizi yapın

source: Photo: must be %s
ar_sy: %s الصورة: يحب أن تكون
cs_cz: Fotografie: musí být
de_de: Foto: soll sein %s
el_gr: Φωτογραφία: πρέπει να είναι %s
fa_ir: عکس: باید %s باشد
fr_fr: Photo : doit être %s
hu_hu: A fotónak ilyennek kell lennie: %s
id_id: Foto: harus %s
lt_lt: Nuotrauka: privalo būti %s
lv_lv: Fotogrāfijai jābūt %s
pt_pt: A foto: tem que ser %s
ru_ru: Фото: должно быть %s
sk_sk: Fotografie: musí byť %s
sl_si: Slika: mora biti %s
tr_tr: Fotoğraf: %s olmalı

source: Name: enter at least 3 characters
ar_sy: الاسم: أدخل 3 أحرف على الأقل
cs_cz: Jméno: zadejte alespoň 3 znaky
de_de: Name: Mindestens 3 Zeichen eingeben
el_gr: Όνομα: εισάγετε τουλάχιστον 3 χαρακτήρες
fa_ir: نام و نام خانوادگی :حداقل 3 کاراکتر وارد کنید
fr_fr: Nom : entrez au moins 3 caractères
hu_hu: Név: írjon be legalább 3 karaktert
id_id: Nama: masukkan paling sedikit 3 karakter
lt_lt: Vardas: įveskite bent 3 simbolius
lv_lv: Vārds: vismaz 3 simboli
pt_pt: Nome: escreve no mínimo 3 caracteres
ru_ru: Имя: введите не менее 3 символов
sk_sk: Meno: zadajte aspoň 3 znaky
sl_si: Ime: naj bo vsaj tri znake dolgo
tr_tr: İsim: 3 karakterden az olmamalı

source: Name: no more than 35 characters
ar_sy: الاسم لا يجب أن يتجاوز 35 حرف
cs_cz: Jméno: maximálně 35 znaků
de_de: Name: Nicht mehr als 35 Zeichen
el_gr: Όνομα: όχι περισσότεροι από 35 χαρακτήρες
fa_ir: نام و نام خانوادگی : نباید بیش از 35 کاراکتر باشد
fr_fr: Nom : ne doit pas dépasser 35 caractères
hu_hu: Név: nem több mint 35 karakter
id_id: Nama: tidak boleh lebih 35 karakter
lt_lt: Vardas: ne daugiau 35 simbolių
lv_lv: Vārds: nevairāk kā 35 simboli
pt_pt: Nome: máximo 35 caracteres
ru_ru: Имя: не более 35 символов
sk_sk: Meno: max 35 znakov
sl_si: Ime: naj ne bo več kot 35 znakov dolgo
tr_tr: İsim: 35 karakterden fazla olmamalı

source: Email: this field is required
ar_sy: عنوان البريد الإلكتروني: هذا الحقل مطلوب
cs_cz: Email: povinné pole
de_de: Email: Dieses Feld ist erforderlich
el_gr: E-mail: αυτό το πεδίο είναι υποχρεωτικό
fa_ir: ایمیل : این فیلد الزامی است
fr_fr: Email : ce champ est obligatoire
hu_hu: E-mail: ez a mező kötelező
id_id: Email: bidang ini diperlukan
lt_lt: Paštas: šis laukas privalomas
lv_lv: Epasts: šis lauks ir obligāts
pt_pt: Email: campo obrigatório
ru_ru: Email: это поле обязательно для заполнения
sk_sk: E-mail: povinné pole
sl_si: E-poštni naslov: polje je obvezno
tr_tr: Email: bu alan gerekli

source: Select a region
ar_sy: إختر المحافظة
cs_cz: Zvolte region
de_de: Wählen Sie ein Bundesland
el_gr: Επιλέξτε μια περιοχή
fa_ir: یک استان انتخاب کنید
fr_fr: Sélectionnez une région
hu_hu: Válasszon egy megyét!
id_id: Pilih daerah
lt_lt: Pasirinkite regioną
lv_lv: Izvēlieties reģionu
pt_pt: Selecciona uma região
ru_ru: Выберите область
sk_sk: Zvoľte kraj
sl_si: Izberite regijo
tr_tr: Bir bölge seçin

source: Select a city
ar_sy: إختر المدينة
cs_cz: Zvolte město
de_de: Wählen Sie eine Stadt
el_gr: Επιλέξτε μια πόλη
fa_ir: انتخاب یک شهر
fr_fr: Sélectionnez une ville
hu_hu: Válasszon egy várost!
id_id: Pilih kota
lt_lt: Pasirinkite miestą
lv_lv: Izvēlieties pilsētu
pt_pt: Selecciona uma cidade
ru_ru: Выберите город
sk_sk: Zvoľte mesto
sl_si: Izberite mesto
tr_tr: Bir şehir seçin

source: City area: enter at least 3 characters
ar_sy: منطقة المدينة: أدخل 3 حروف على الأقل
cs_cz: Městská část: zadejte alespoň 3 znaky
de_de: Stadt: Bitte geben Sie mindestens 3 Zeichen ein
el_gr: Περιοχή πόλης: εισάγετε τουλάχιστον 3 χαρακτήρες
fa_ir: ناحیه شهر:باید حداقل سه کاراکتر وارد کنید
fr_fr: Quartier : entrez au moins 3 caractères
hu_hu: Kerület: legalább 3 karaktert írjon be!
id_id: Daerah kota: masukkan paling sedikit 3 karakter
lt_lt: Miesto vietovė: įveskite bent 3 simbolius
lv_lv: Pilsēta: ievadiet vismas 3 simbolus
pt_pt: Área da cidade: Mínimo 3 caracteres
ru_ru: Район города: введите не менее 3 символов
sk_sk: Mestská časť: zadajte aspoň 3 znaky
sl_si: Predel mesta: vnesi vsaj 3 znake
tr_tr: Şehir alanı: 3 karakterden az olmamalı

source: This action can\'t be undone. Are you sure you want to continue?
ar_sy: لا يمكن التراجع عن تنفيذ هذا الإجراء. هل أنت متأكد أنك تريد المتابعة؟
bg_bg: Това действие е необратимо. Наистина ли желаете да продължите?
cs_cz: Tato akce je nevratná. Opravdu chcete pokračovat?
de_de: Diese Aktion kann nicht r&uuml;ckg&auml;ngig gemacht werden. M&ouml;chten Sie fortfahren?
el_gr: Αυτή η ενέργεια δεν γίνεται να αναιρεθεί. Είστε σίγουρος πως θέλετε να συνεχίσετε;
fa_ir: این اقدام را نمی توان بازگرداند.آیا شما برای ادامه مطمئن هستید؟
fr_fr: Cette action ne peux être annulée. Etes-vous sûr de vouloir continuer ?
hu_hu: Ezt a lépést nem lehet visszavonni. Biztosan folytatja?
id_id: Tindakan ini tidak dapat dibatalkan. Anda yakin mau melanjutkan?
lt_lt: Šis veiksmas negali būti anuliuotas. Ar tikrai norite tęsti?
lv_lv: Šo darbību nevar atsaukt. Vai tiešām vēlaties turpināt?
pt_pt: Esta acção não pode ser desfeita. Tem a certeza que quer continuar?
ru_ru: Это действие нельзя отменить. Вы действительно хотите продолжить?
sk_sk: Túto akciu nie je možné vrátiť. Naozaj chcete pokračovať?
sl_si: Kasnejša razveljavitev dejanja ne bo možna. Ali ste prepričani, da želite nadaljevati?
sr_sr: Ova kacija se ne može poništiti. Da li ste sigurni da se izvrši?
tr_tr: Bu işlemin geri dönüşü yok. Bunu yapmak istediğinizden emin misiniz?

source: Remove
ar_sy: حذف
bg_bg: Премахни
cs_cz: Odstranit
de_de: Entfernen
el_gr: Αφαίρεση
fa_ir: حذف کردن
fr_fr: Supprimer
hu_hu: Visszavonás
id_id: Hapus
lt_lt: Panaikinti
lv_lv: Dzēst
pt_pt: Remover
ru_ru: Удалить
sk_sk: Odstrániť
sl_si: Odstrani
sr_sr: Ukloniti
tr_tr: Kaldır

source: Body
ar_sy: الجسم
bg_bg: Тяло
el_gr: Σώμα
fa_ir: بدن
fr_fr: Corps du site
hu_hu: Szöveg
id_id: Isi
lt_lt: Turinys
pt_pt: Corpo
ru_ru: Тело
sk_sk: Telo
sl_si: Vsebina
sr_sr: Body/Telo
tr_tr: Gövde

source: User Description
ar_sy: وصف المستخدم
bg_bg: Потребителско описание
cs_cz: Popis uživatele
de_de: Benutzer Beschreibung
el_gr: Περιγράφή χρήστη
fa_ir: توضیحات کاربر
fr_fr: Description de l'utilisateur
hu_hu: Felhasználó leírása
id_id: Deskripsi user
lt_lt: Vartotojo Aprašymas
lv_lv: Lietotāja apraksts
pt_pt: Descrição de utilizador
ru_ru: Описание пользователя
sk_sk: Popis užívateľa
sl_si: Opis uporabnika
sr_sr: Korisnički opis
tr_tr: Kullanıcı açıklaması

source: Company
ar_sy: شركة
cs_cz: Společnost
de_de: Unternehmen
el_gr: Εταιρεία
fa_ir: شرکت
fr_fr: Entreprise
hu_hu: Cég
id_id: Perusahaan
lt_lt: Įmonė
lv_lv: Kompānija
pt_pt: Companhia
ru_ru: Компания
sk_sk: Spoločnosť
sl_si: Podjetje
tr_tr: Şirket

source: Check with seller
ar_sy: يرجى مراجعة ناشر الإعلان
bg_bg: Въпроси към продавача
de_de: Überprüfen Sie mit Verkäufer
el_gr: Έλεγχος με πωλητή
fa_ir: چک کردن با فروشنده
fr_fr: Vérifiez avec le vendeur
hu_hu: Egyeztesse az eladóval
id_id: Cek ke penjual
lt_lt: Pasitarti su pardavėju
lv_lv: Sazinieties ar pārdevēju
pt_pt: Verificar com vendedor
ru_ru: Уточните у продавца
sk_sk: Overiť s predajcom
sl_si: Za ceno kontaktirajte ponudnika
sr_sr: Proverite kod prodavca
tr_tr: Satıcıyla kontrol et

source: Newly listed
ar_sy: أدرج حديثاَ
bg_bg: Новодобавени
cs_cz: Nově vloženo
de_de: Kürzlich hinzugefügt
el_gr: Νεότερες καταχωρήσεις
fa_ir: تازه ذکر شده
fr_fr: Récement ajouté
hu_hu: Legfrissebb elöl
id_id: Daftar terbaru
lt_lt: Naujai įrašyti
lv_lv: Jaunākie
pt_pt: Listado recentemente
ru_ru: Новые поступления
sk_sk: Novo vložené
sl_si: Najnovejši
sr_sr: Novo na listi
tr_tr: Önce yeni ilanlar

source: Lower price first
ar_sy: السعر الأقل أولاَ
bg_bg: Първо по най-ниска цена
cs_cz: Nejnižší cena
de_de: Niedrigster Preis zuerst
el_gr: Χαμηλότερη τιμή πρώτα
fa_ir: پایین ترین قیمت اول
fr_fr: Tri par prix ascendant
hu_hu: Legolcsóbb elöl
id_id: Harga paling rendah
lt_lt: Pirma žemiausia kaina
lv_lv: Lētākie vispirms
pt_pt: Preço mais baixo primeiro
ru_ru: Низкая цена первой
sk_sk: Najnižšia cena na začiatku
sl_si: Od najnižje cene naprej
sr_sr: Niže cene prvo
tr_tr: Önce düşük fiyatlı ilanlar

source: Higher price first
ar_sy: السعر الأعلى أولاَ
bg_bg: Първо по най-висока цена
cs_cz: Nejvyšší cena
de_de: Höchster Preis zuerst
el_gr: Υψηλότερη τιμή πρώτα
fa_ir: بالاترین قیمت اول
fr_fr: Tri par prix descendant
hu_hu: Legdrágább elöl
id_id: Harga paling tinggi
lt_lt: Pirma aukščiausia kaina
lv_lv: Dārgākie vispirms
pt_pt: Preço mais alto primeiro
ru_ru: Высокая цена первой
sk_sk: Najvyššia cena na začiatku
sl_si: Od najvišje cene naprej
sr_sr: Više cene prvo
tr_tr: Önce yüksek fiyatlı ilanlar

source: Manage your items
ar_sy: إدارة الإعلانات
bg_bg: Администрирай обявите
cs_cz: Spravovat inzeráty
de_de: Verwalten Sie Ihre Anzeigen
el_gr: Διαχείριση των αντικειμένων
fa_ir: مدیریت آگهی ها
fr_fr: Gérez vos annonces
hu_hu: Hirdetések kezelése
id_id: Mengelola items anda
lt_lt: Jūsų skelbimų valdymas
lv_lv: Labot savus sludinājumus
pt_pt: Gerenciar os seus items
ru_ru: Управление предложением
sk_sk: Spravovať inzeráty
sl_si: Upravljanje mojih oglasov
sr_sr: Upravljanje oglasima
tr_tr: İlanlarını yönet

source: Manage your alerts
ar_sy: إدارة الإعلامات و التنبيهات
bg_bg: Администрирай известията
cs_cz: Spravovat upozornění
de_de: Benachrichtigungen verwalten
el_gr: Διαχείριση των ειδοποιήσεων
fa_ir: مدیریت پیام ها
fr_fr: Gérez vos alertes
hu_hu: Értesítések kezelése
id_id: Mengelola tanda anda
lt_lt: Jūsų įspėjimų valdymas
lv_lv: Labot savus paziņojumus
pt_pt: Gerenciar os seus alertas
ru_ru: Управление уведомлениями
sk_sk: Spravovať upozornenia
sl_si: Upravljanje mojih obvestil
sr_sr: Upravljanje upozorenjima
tr_tr: Uyarılarını yönet

source: %s in
ar_sy: %s في
bg_bg: %s в
cs_cz: %s za
el_gr: %s σε
fa_ir: %s در
fr_fr: %s dans
hu_hu: %s :
id_id: %s masuk
lt_lt: %s ->
lv_lv: %s
pt_pt: %s em
ru_ru: %s в
sk_sk: %s za
sl_si: %s v
sr_sr: %s u
tr_tr: %s içinde

source: There's no description available in your language
ar_sy: لا يتوفر وصف في لغتك
bg_bg: Няма достъпно описание на вашия език
cs_cz: Popis ve vašem jazyce není dostupný
de_de: Es ist keine Beschreibung in Ihrer Sprache erhältlich
el_gr: Δεν υπάρχει διαθέσιμη περιγραφή στη γλώσσα σας
fa_ir: توضیحات موجود در زبان شما وجود ندارد
fr_fr: Aucune description disponible dans votre langue
hu_hu: Nincs elérhető leírás az Ön nyelvén
id_id: Tidak ada deskripsi dalam bahasa anda
lt_lt: Jūsų pasirinktoje kalboje nėra aprašymo
lv_lv: Nav apraksta pieejama jūsu valodā
pt_pt: Não existe descrição disponível na sua linguagem
ru_ru: Здесь нет описания на вашем языке
sk_sk: Popis vo vašom jazyku nie je dostupný
sl_si: Za vaš jezik ni na voljo opisa
sr_sr: Opis nije dostupan na Vašem jeziku
tr_tr: Diline ait açıklama yok

source: We are sorry for any inconvenience. %s is under maintenance mode
ar_sy: قيد التحديث و التطوير %s نعتذر عن أي إزعاج. إن
cs_cz: Omlouváme se za způsobené nepříjemnosti. %s je v režimu údržby
de_de: %S befindet sich im Wartungsmodus. Wir bitten um Ihr Verständnis.
el_gr: Λυπούμαστε για την ταλαιπωρία. Γίνεται συντήρηση στο %s
fa_ir: با عرض پوزش %s در دست تعمیر است
fr_fr: Nous sommes désolés pour tout inconvénient. %s est en mode maintenance.
id_id: Kami minta maaf atas ketidaknyamanan ini. %s sedang dalam mode pemeliharaan
lt_lt: Mes atsiprašome už nepatogumus. %s yra techninės priežiūros režime
lv_lv: Atvainojamies par sagādātajām neērtībām. %s tiek uzturēšanas režīmā
pt_pt: Pedimos desculpa pelo inconveniente. %s está em manutenção
ru_ru: Приносим извинения за причиненные неудобства. %s в режиме обслуживания
sk_sk: Ospravedlňujeme sa za ťažkosti. %s je v móde údržby
sl_si: Opravičujemo se za nevšečnosti. %s je v vzdrževalnem načinu
tr_tr: Verdiğimiz rahatsızlıktan ötürü özür dileriz. % s bakım modu altında.

source: Error removing file: %s
ar_sy: %s : خطأ في حذف الملف
cs_cz: Chyba při odstraňování souboru: %s
de_de: Fehler beim Löschen der Datei: %s
el_gr: Σφάλμα κατά την αφαίρεση αρχείου: $s
fa_ir: خطا در حذف فایل:%s
fr_fr: La suppression de ce fichier a échoué : %s
id_id: Gagal menghapus file: %s
lt_lt: Klaida šalinant failą: %s
lv_lv: Kļūda dzēšot failu : %s
pt_pt: Erro a remover o ficheiro : %s
ru_ru: Ошибка удаления файла: %s
sk_sk: Chyba pri vymazávaní súboru: %s
sl_si: Napak pri odstranjevanju datoteke: %s
tr_tr: Hata dosyasını kaldırma:% s

source: Some error ocurred
ar_sy: حدثت بعض الأخطاء
cs_cz: Vyskytla se chyba
de_de: Ein Fehler ist aufgetreten
el_gr: Προέκυψε κάποιο σφάλμα
fa_ir: برخی خطا رخ داده است
fr_fr: Une erreur s'est produite
id_id: Terdapat beberapa kegagalan
lt_lt: Aptikta keletas klaidų
lv_lv: Radās kļūda
pt_pt: Ocorreu algum erro
ru_ru: Некоторые ошибки
sk_sk: Vyskytol sa problém
sl_si: Prišlo je do napake
tr_tr: Bazı hatalar oluştu

source: Order saved
ar_sy: تم حفظ الأمر
cs_cz: Pořadí uloženo
de_de: Reihenfolge gespeichert
el_gr: Η σειρά αποθηκεύθηκε
fa_ir: ترتیب ذخیره
fr_fr: L'orde est enregistré
id_id: Pesanan disimpan
lt_lt: Užsakymas išsaugotas
lv_lv: Saglabāts
pt_pt: Ordem salva
ru_ru: Заказ сохранен
sk_sk: Požiadavka uložená
sl_si: Vrstni red shranjen
tr_tr: Kaydedilmiş sipariş

source: Error while deleting
ar_sy: خطأ أثناء الحذف
cs_cz: Chyba během mazání
de_de: Fehler beim Löschen
el_gr: Σφάλμα κατά τη διαγραφή
fa_ir: خطا در هنگام حذف کردن
fr_fr: Erreur lors de la suppression
id_id: Gagal sewaktu penghapusan
lt_lt: Klaida šalinant
lv_lv: Kļūda dzēšot
pt_pt: Erro ao excluir
ru_ru: Ошибка при удалении
sk_sk: Vyskytla sa chyba počas vymazávania
sl_si: Napaka pri odstranjevanju
tr_tr: Silinirken hata oluştu

source: Error while updating.
ar_sy: خطأ أثناء التحديث
cs_cz: Chyba během aktualizování
de_de: Fehler beim Aktualisieren
el_gr: Σφάλμα κατά την αναβάθμιση.
fa_ir: خطا در به روز رسانی.
fr_fr: Erreur lors de la mise à jour.
id_id: Gagal sewaktu update
lt_lt: Klaida atnaujinant.
lv_lv: Kļūda atjaunojot
pt_pt: Erro ao actualizar
ru_ru: Ошибка при обновлении
sk_sk: Vyskytla sa chyba počas aktualizácie
sl_si: Napak pri posodabljanju.
tr_tr: Güncelleme sırasında hata oluştu

source: Saved
ar_sy: تم الحفظ
cs_cz: Uloženo
de_de: Gespeichert
el_gr: Αποθηκεύθηκε
fa_ir: ذخیره شد
fr_fr: Paramètres enregistrés
id_id: Disimpan
lt_lt: Išsaugota
lv_lv: Saglabāts
pt_pt: Guardado
ru_ru: Сохранен
sk_sk: Uložené
sl_si: Shranjeno
tr_tr: Kaydedilmiş

source: Everything was OK! Your OpenSourceClassifieds installation is updated
ar_sy: كل شيء كان جيداَ. تم تحديث البرنامج
cs_cz: Vše proběhlo v pořádku! OpenSourceClassifieds bylo aktualizováno
de_de: Herzlichen Glückwunsch, Ihre OpenSourceClassifieds-Installation wurde aktualisiert
el_gr: Όλα πήγαν ΚΑΛΑ! Η εγκατάσταση του OpenSourceClassifieds είναι ενημερωμένη
fa_ir: همه چیز OK بود ! نصب OpenSourceClassifieds شما به روز شده است
fr_fr: Tout est parfait! Votre installation de OpenSourceClassifieds est mis à jour
id_id: Semuanya OK! Instalasi OpenSourceClassifieds anda telah di update
lt_lt: Viskas pavyko PUIKIAI! Jūsų OpenSourceClassifieds instaliacija atnaujinta
lv_lv: Viss ir kārtībā! Jūsu OpenSourceClassifieds instalācija ir atjaunota
pt_pt: Tudo está OK! A sua instalação OpenSourceClassifieds está actualizada
ru_ru: Все ОК! Ваш OpenSourceClassifieds обновлен
sk_sk: Všetko prebehlo v poriadku! Váš OpenSourceClassifieds je aktualizovaný
sl_si: Odlično! Vaš OpenSourceClassifieds je posodobljen
tr_tr: Başarılı! OpenSourceClassifieds kurulum güncellendi

source: Almost everything was OK! Your OpenSourceClassifieds installation is updated, but there were some errors removing temporary files. Please, remove manually the "oc-temp" folder
ar_sy: يدوياَ \"oc-temp\" ولكن هناك بعض الاخطاء في إزالة الملفات المؤقتة. من فضلك، قم بإزالة مجلد .OpenSourceClassifieds كل شيء تقريبا جيد! تم تحديث تثبيت
cs_cz: Téměř vše proběhlo v pořádku! OpenSourceClassifieds bylo aktualizováno, ale vyskytly se chyby při odstraňování dočasných souborů. Prosím odstraňte manuálně složku \'\'oc-temp\'\'
de_de: Ihre OpenSourceClassifieds-Installation wurde aktualisiert, aber einige temporäre Dateien konnten nicht gelöscht werden. Bitte löschen Sie das \"oc-temp\"-Verzeichnis von Hand
el_gr: Σχεδόν όλα πήγαν ΚΑΛΑ! Η εγκατάσταση του OpenSourceClassifieds είναι ενημερωμένη, όμως υπήρξαν κάποια σφάλματα κατά την αφαίρεση προσωρινών αρχείων. Παρακαλούμε αφαιρέστε χειροκίνητα τον φάκελο \\\"oc-temp\\\"
fa_ir: تقریبا همه چیز OK بود ! نصب OpenSourceClassifieds شما به روز شده است ، اما برخی از اشتباهات در از بین بردن فایل های موقت وجود دارد . لطفا به صورت دستی پاک کنید محتویات پوشه \"oc-temp\"
fr_fr: Presque tout était OK! Votre installation de OpenSourceClassifieds est mis à jour, mais il ya eu quelques erreurs en supprimant les fichiers temporaires. S'il vous plaît, suprimez manuellement le dossier \"oc-temp\"
id_id: Hampir semuanya OK! Instalasi OpenSourceClassifieds anda diperbarui, tapi ada beberapa kesalahan menghapus file sementara. Silahkan, menghapus secara manual \"oc-temp\" folder
lt_lt: Beveik viskas pavyko PUIKIAI! Jūsų OpenSourceClassifieds instaliacija buvo atnaujinta, tačiau pasitaikė keletas klaidų šalinant laikinuosius failus. Prašome rankiniu būdų pašalinti \"oc-temp\" katalogą
lv_lv: Gandrīz viss bija OK! Jūsu OpenSourceClassifieds uzstādīšana ir atjaunināta, bet tur bija dažas kļūdas, noņemot pagaidu failus. Lūdzu, noņemiet manuāli \ "oc temp \" mapē
pt_pt: Quase tudo está Ok! o teu OpenSourceClassifieds está actualizado, mas ocorreu alguns erros a remover o ficheiros temporários. Por favor remove-os manualmente da pasta \"oc-temp\"
ru_ru: Почти все прошло хорошо! Ваш OpenSourceClassifieds успешно обновлен, но возникли некоторые ошибки при удалении временных файлов. Пожалуйста, удалите вручную папку \"oc-temp\"
sk_sk: Takmer všetko prebehlo v poriadku! Váš OpenSourceClassifieds bol aktualizovaný, ale vyskytli sa chyby pri odstraňovaní dočasných súborov. Prosím, odstránte manuálne \"oc-temp\" priečinok
sl_si: Skoraj vse je bilo v redu! OpenSourceClassifieds je posodobljen, le pri odstranjevanju začasnih datotek je prišlo do napake. Prosimo, da ročno odstranite mapo \"oc-temp\"
tr_tr: Hemen hemen her şey iyiydi! OpenSourceClassifieds kurulum güncelleme sırasında bazı hatalar oluştu. \"oc-temp\" klasörüne silin.

source: Problems upgrading the database
ar_sy: مشاكل في ترقية قاعدة البيانات
cs_cz: Problémy při aktualizování databáze
de_de: Fehler beim Aktualisieren der Datenbank
el_gr: Προβλήματα κατά την αναβάθμιση της βάσης δεδομένων
fa_ir: مشکلات به روز رسانی درپایگاه داده
fr_fr: Problèmes lors de la mise à jour de la base de données
id_id: Upgrading database bermasalah
lt_lt: Kilo problemų tobulinant duomenų bazę
lv_lv: Problēmas modernizāciju datubāze
pt_pt: Problemas a actualizar a base de dados
ru_ru: Проблемы с обновлением базы данных
sk_sk: Problémy s aktualizáciou databázy
sl_si: Napaka pri posodabljanju podatkovne baze
tr_tr: Veritabanı yükseltme Sorunları

source: Problems copying files. Maybe permissions are not correct
ar_sy: مشاكل بنسخ الملفات. ربما الأذونات ليست صحيحة
cs_cz: Problémy při kopírování souborů. Pravděpodobně chybně nastavená oprávnění
de_de: Fehler beim Kopieren der Dateien. Prüfen Sie, ob die Zugriffsrechte richtig gesetzt sind
el_gr: Προβλήματα κατά την αντιγραφή αρχείων. Ίσως τα δικαιώματα να μην είναι σωστά
fa_ir: مشکل کپی کردن فایل . شاید مجوز صحیح نیست
fr_fr: Problèmes lors de la copie des fichiers. Peut-être les autorisations ne sont pas correctement définies
id_id: Penggandaan file bermasalah. Mungkin permission tidak tepat
lt_lt: Problemos kopijuojant failus. Gali būti, jog neteisingai skirti leidimai
lv_lv: Problēmas ar failu kopēšanu. Varbūt atļaujas nav pareizi
pt_pt: Problemas a copiar os ficheiros. Talvez seja erro de permissões de escrita nas pastas
ru_ru: Проблемы с копированием файлов. Возможно неправильные разрешения
sk_sk: Problémy s kopírovaním súborov. Pravdepodobne nie sú v poriadku povolenia na zmenu
sl_si: Napaka pri kopiranju datotek. Preverite nastavitve dovoljenj za zapisovanje map
tr_tr: Dosya kopyalama Sorunu. Belki izinler doğru değil

source: Download failed
ar_sy: فشل التنزيل
cs_cz: Stahování selhalo
de_de: Fehler beim Herunterladen
el_gr: Το κατέβασμα απέτυχε
fa_ir: دانلود با شکست مواجه شد
fr_fr: Le téléchargement a échoué
id_id: Download gagal
lt_lt: Parsisiuntimas nepavyko
lv_lv: Lejuplāde neizdevās
pt_pt: Falhou a descarregar
ru_ru: Загрузка не удалась
sk_sk: Sťahovanie zlyhalo
sl_si: Nalaganje ni uspelo
tr_tr: Yükleme başarısız oldu

source: Missing download URL
ar_sy: رابط التحميل مفقود
cs_cz: Chybí URL stahování
de_de: Fehlende URL zum Herunterladen
el_gr: Λείπει η διεύθυνση για το κατέβασμα
fa_ir: گمشده URL دانلود
fr_fr: L'URL demandée n'a pas été trouvée
id_id: URL download hilang
lt_lt: Trūksta parsisiuntimo URL
lv_lv: Trūkst download URL
pt_pt: Falta o URL para descarregar
ru_ru: Отсутствует URL загрузки
sk_sk: Chýba link pre stiahnutie
sl_si: Manjka URL povezava
tr_tr: Yükleme URL Eksik
