Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: Statistics
ar_sy: إحصاءات
bg_bg: Статистики
cs_cz: Statistiky
de_de: Statistik
el_gr: Στατιστικά
fa_ir: آمار
fr_fr: Statistiques
hu_hu: Statisztikák
id_id: Statistik
lt_lt: Statistika
lv_lv: Statistika
pt_pt: Estatísticas
ru_ru: Статистика
sk_sk: Štatistiky
sl_si: Statistike
sr_sr: Statistika
tr_tr: İstatistikler

source: Latest comments
ar_sy: آخر التعليقات
bg_bg: Последни коментари
cs_cz: Njenovější komentáře
de_de: Letzte Kommentare
el_gr: Τελευταία σχόλια
fa_ir: آخرین دیدگاه ها
fr_fr: Derniers commentaires
hu_hu: Legfrissebb hozzászólások
id_id: Komentar terbaru
lt_lt: Paskutiniai komentarai
lv_lv: Pēdējie komentāri
pt_pt: Últimos comentários
ru_ru: Последние комментарии
sk_sk: Najnovšie komentáre
sl_si: Najnovejši komentarji
sr_sr: Najnoviji komentari
tr_tr: Son yorumlar

source: Latest news from OpenSourceClassifieds
ar_sy: OpenSourceClassifieds آخر الأخبار من
bg_bg: Последни новини от OpenSourceClassifieds
cs_cz: Poslední novinky z OpenSourceClassifieds
de_de: Aktuelle Nachrichten aus OpenSourceClassifieds
el_gr: Τελευταία νέα από το OpenSourceClassifieds
fa_ir: OpenSourceClassifieds آخرین خبرها از
fr_fr: Dernières nouvelles d'OpenSourceClassifieds
hu_hu: Legfrissebb hírek az OpenSourceClassifieds-ról
id_id: Berita terbaru dari OpenSourceClassifieds
lt_lt: Paskutinės naujienos iš OpenSourceClassifieds
lv_lv: Jaunākās ziņās no OpenSourceClassifieds
pt_pt: Últimas notícias de OpenSourceClassifieds
ru_ru: Последние новости от OpenSourceClassifieds
sk_sk: Posledné novinky z OpenSourceClassifieds
sl_si: Najnovejše novice iz OpenSourceClassifieds
sr_sr: Najnovije vijesti iz OpenSourceClassifieds
tr_tr: OpenSourceClassifiedsdaki son haberler

source: Items by category
ar_sy: الإعلانات بحسب الفئة
bg_bg: Обяви по категория
cs_cz: Inzeráty podle kategorií
de_de: Anzeigen nach Kategorien
el_gr: Αντικείμενα ανά κατηγορία
fa_ir: آگهی ها بر اساس دسته بندی
fr_fr: Annonces par catégorie
hu_hu: Hirdetések kategóriák szerint
id_id: Item menurut kategori
lt_lt: Skelbimai pagal kategoriją
lv_lv: Sludinājumi pēc kategorijas
pt_pt: Items por categoria
ru_ru: Последние новости от OpenSourceClassifieds
sk_sk: Inzeráty podľa kategórií
sl_si: Oglasi glede na kategorijo
sr_sr: Oglasi po kategoriji
tr_tr: Kategoriye göre ilanlar

source: There aren't any uploaded items yet
ar_sy: لا يوجد أي إعلان تم تحميله بعد
bg_bg: Няма все още добавени обяви
cs_cz: Zatím nejsou nahrány žádné inzeráty
de_de: Noch keine hochgeladenen Anzeigen vorhanden
el_gr: Δεν έχουν ανέβει αντικείμενα ακόμη
fa_ir: شما هنوز هیچ آگهی آپلود نکرده اید
fr_fr: Il n'y a pas encore d'annonces en ligne
hu_hu: Még nincs feltöltve hirdetés
id_id: Belum ada satupun item yang di upload
lt_lt: Kol kas nėra jokių įkeltų skelbimų
lv_lv: Nav nekas augšuplādēts
pt_pt: Não existem items enviados até agora
ru_ru: Еще нет загруженных предложений
sk_sk: Zatiaľ nie sú nahrané žiadne inzeráty
sl_si: Ni objavljenih oglasov
sr_sr: Nema uploadovane stavke
tr_tr: Henüz yüklenmiş ilan yok

source: Number of items
ar_sy: عدد الإعلانات
bg_bg: Брой обяви
cs_cz: Počet inzerátů
de_de: Anzahl der Anzeigen
el_gr: Αριθμός αντικειμένων
fa_ir: تعداد آگهی ها
fr_fr: Nombre d'annonces
hu_hu: Hirdetések száma
id_id: Jumlah item
lt_lt: Skelbimų skaičius
lv_lv: Sludinājumu skaits
pt_pt: Número de items
ru_ru: Количество предложений
sk_sk: Počet inzerátov
sl_si: Število oglasov
sr_sr: Broj oglasa
tr_tr: İlanın numarası

source: Number of public users
ar_sy: عدد المستخدمين العام
bg_bg: Брой потребители
cs_cz: Počet veřejných inzerátů
de_de: Anzahl der öffentlichen Benutzer
el_gr: Αριθμός δημόσιων χρηστών
fa_ir: تعداد کاربران عمومی
fr_fr: Nombre d'utilisateurs publics
hu_hu: Nyilvános felhasználók száma
id_id: Jumlah user publik
lt_lt: Viešų vartotojų skaičius
lv_lv: Lietotāju skaits
pt_pt: Número de utilizadores públicos
ru_ru: Количество зарегистрированных пользователей
sk_sk: Počet verejných užívateľov
sl_si: Število uporabnikov
sr_sr: Broj korisnika
tr_tr: Kullanıcı sayısı

source: Number of administrators
ar_sy: عدد المشرفين
bg_bg: Брой администратори
cs_cz: Počet administrátorů
de_de: Anzahl der Administratoren
el_gr: Αριθμός διαχειριστών
fa_ir: تعداد مدیران
fr_fr: Nombre d'administrateurs
hu_hu: Adminisztrátorok száma
id_id: Jumlah administrator
lt_lt: Administratorių skaičius
lv_lv: Administrātoru skaits
pt_pt: Número de administradores
ru_ru: Количество администраторов
sk_sk: Počet administrátorov
sl_si: Število administratorjev
sr_sr: Broj administratora
tr_tr: Yönetici numarası

source: Commented on item
ar_sy: تم التعليق على الإعلان
bg_bg: Коментари по обява
cs_cz: Komentovaný inzerát
de_de: Kommentar zu Anzeige
el_gr: Σχολιάστηκε στο αντικείμενο
fa_ir: نظر داده شده روی آگهی
fr_fr: Commentaire sur l'annonce
hu_hu: Hozzászólással ellátott hirdetés
id_id: Komentar di item
lt_lt: Pakomentavo skelbimą
lv_lv: Komentēts sludinājumā
pt_pt: Comentário no item
ru_ru: Комментарии по предложению
sk_sk: Komentované v inzeráte
sl_si: je komentiral/a
sr_sr: Komentarisao je oglas
tr_tr: İlandaki yorumlar

source: There aren't any comments yet
ar_sy: لا توجد أي تعليقات بعد
bg_bg: Все още няма коментари
cs_cz: Zatím zde nejsou žádné komentáře
de_de: Noch keine Kommentare
el_gr: Δεν υπάρχουν ακόμη σχόλια
fa_ir: هیچ دیدگاهی هنوز وجود ندارد
fr_fr: Il n'y a pas encore de commentaires
hu_hu: Még nincs hozzászólás
id_id: Belum ada satupun komentar
lt_lt: Kol kas nėra jokių komentarų
lv_lv: Nav neviena komentāra
pt_pt: Não existem comentários ainda
ru_ru: Eще нет комментариев
sk_sk: Zatiaľ neboli pridané žiadne komentáre
sl_si: Ni komentarjev
sr_sr: Još ne postoje komentari
tr_tr: Henüz yorum yok

source: new
ar_sy: جديد
cs_cz: nový
de_de: neu
el_gr: νέο
fa_ir: جدید
fr_fr: nouveau
hu_hu: új
id_id: baru
lt_lt: naujas
lv_lv: jauns
pt_pt: Novo
ru_ru: новый
sk_sk: nový
sl_si: novo
sr_sr: novo
tr_tr: yeni

source: Unable to fetch news from OpenSourceClassifieds. Please try again later
ar_sy: الرجاء المحاولة لاحقاَ .OpenSourceClassifieds لا يمكن استيراد الأخبار من
cs_cz: Nelze získat novinky z OpenSourceClassifieds. Prosím zkuste to později.
de_de: Zur Zeit können keine News abgeholt werde, versuchen Sie es bitte später
el_gr: Δεν είναι δυνατό να ληφθούν νέα από το OpenSourceClassifieds. Παρακαλούμε δοκιμάστε ξανά αργότερα
fa_ir: امکان گرفتن اخبار از OpenSourceClassifieds وجود ندارد. لطفا بعدا دوباره امتحان کنید
fr_fr: Impossible de récupérer des nouvelles de OpenSourceClassifieds. S'il vous plaît réessayez plus tard
hu_hu: Nemsikerült behívni az OpenSourceClassifieds-ról szóló híreket. Próbálja meg később
id_id: Tidak dapat mengambil berita dari OpenSourceClassifieds. Silahkan coba lagi nanti
lt_lt: Negalima priimti naujienų iš OpenSourceClassifieds. Prašome pabandyti vėliau
lv_lv: Nevaru saņemt ziņojumus no OpenSourceClassifieds. Lūdzu mēģiniet vēlreiz
pt_pt: Não foi possível obter notícias de OpenSourceClassifieds. Por favor, tente novamente mais tarde
ru_ru: Невозможно получить новости от OpenSourceClassifieds. Пожалуйста, повторите попытку позже
sk_sk: Nepodarilo sa získať novinky z OpenSourceClassifieds. Prosím skúste to neskôr.
sl_si: Ni bilo mogoče dostopati do novic iz OpenSourceClassifieds. Prosimo poskusite ponovno kasneje
sr_sr: Nije moguće dohvatiti vesti iz OpenSourceClassifieds. Molimo pokušajte ponovno kasnije
tr_tr: OpenSourceClassifieds üzerinden haberler alınamadı. Lütfen daha sonra deneyiniz

source: File
ar_sy: الملف
bg_bg: Файл
cs_cz: Soubor
de_de: Datei
el_gr: Αρχείο
fa_ir: فایل
fr_fr: Fichier
hu_hu: Fájl
lt_lt: Failas
lv_lv: Fails
pt_pt: Ficheiro
ru_ru: Файл
sk_sk: Súbor
sl_si: Datoteka
sr_sr: Fajl
tr_tr: Dosya

source: Attached to
ar_sy: إرفاق إلى
bg_bg: Прикрепен към
cs_cz: Přiloženo k
de_de: Verbunden mit
el_gr: Συνημμένο στο
fa_ir: ضمیمه شده به
fr_fr: Rattaché à
hu_hu: Csatolva
id_id: Melampirkan
lt_lt: Prisegta prie
lv_lv: Pievienots
pt_pt: Anexado a
ru_ru: Приложить
sk_sk: Priložené k
sl_si: Pripada
sr_sr: Atačovano za
tr_tr: Buna ekli

source: Edit page
ar_sy: تحرير الصفحة
bg_bg: Редактирай страница
cs_cz: Upravit stránku
de_de: Seite bearbeiten
el_gr: Επεξεργασία σελίδας
fa_ir: ویرایش صفحه
fr_fr: Modifier la page
hu_hu: Oldal szerkesztése
id_id: Edit halaman
lt_lt: Redaguoti puslapį
lv_lv: Labot lapu
pt_pt: Editar página
ru_ru: Править страницу
sk_sk: Upraviť stránku
sl_si: Uredi stran
sr_sr: Izmeniti stranicu
tr_tr: Sayfayı düzenle

source: Add page
ar_sy: إضافة صفحة
bg_bg: Добави страница
cs_cz: Přidat stránku
de_de: Seite hinzufügen
el_gr: Προσθήκη σελίδας
fa_ir: افزودن صفحه
fr_fr: Ajouter une page
hu_hu: Oldal hozzáadása
id_id: Tambah halaman
lt_lt: Pridėti puslapį
lv_lv: Pievienot lapu
pt_pt: Adicionar página
ru_ru: Добавить страницу
sk_sk: Pridať stránku
sl_si: Dodaj stran
sr_sr: Dodati stranicu
tr_tr: Sayfa ekle

source: Internal name (name to easily identify this page)
ar_sy: (اسم داخلي (اسم للتعرف بسهولة على هذه الصفحة
bg_bg: Вътрешно име (име, лесно идентифициращо тази страница)
cs_cz: Interní název (název pro snadnou identifikaci této stránky)
de_de: Interner Name (zur bessern Identifizierung)
el_gr: Εσωτερικό όνομα (όνομα για να αναγνωρίζετε εύκολα τη σελίδα)
fa_ir: نام (برای شناسایی راحت این صفحه)
fr_fr: Nom interne ( nom facile pour identifier cette page )
hu_hu: Belső név (ezzel könnyen azonosíthatja ezt az oldalt)
id_id: Internal nama (nama untuk memudahkan identifikasi halaman ini)
lt_lt: Vidinis vardas (naudojamas, kad būtų lengva atpažinti šį puslapį)
lv_lv: Iekšējais nosaukums (vārds un viegli noteikt šī lapa)
pt_pt: Nome interno (nome para facilmente identificar esta página)
ru_ru: Внутреннее имя (имя, для легкого определения этой страницы)
sk_sk: Interný názov (názov pre jednoduchú identifikáciu tejto stránky)
sl_si: Interno ime (ime, ki se navezuje na to stran)
sr_sr: Interno ime ( naziv za lako prepoznavanje ove stranice)
tr_tr: İç isim (bu sayfayı belirlemek için isim)

source: View page
ar_sy: مشاهدة الصفحة
cs_cz: Prohlédnout stránku
de_de: Seite ansehen
el_gr: Προβολή σελίδας
fa_ir: نمایش صفحه
fr_fr: Voir la page
hu_hu: Oldal megtekintése
id_id: Tampilan halaman
lt_lt: Peržiūrėti puslapį
lv_lv: Parādīt lapu
pt_pt: Ver página
ru_ru: Посмотр страниц
sk_sk: Prezerať stránku
sl_si: Prikaži stran
tr_tr: Sayfayı görüntüle

source: Add a new plugin
ar_sy: إضافة تطبيق مصغر جديد
bg_bg: Добави добавка
cs_cz: Přidat nový plugin
de_de: Hinzufügen eines neuen Plugins
el_gr: Προσθήκη ενός νέου πρόσθετου
fa_ir: اضافه کردن افزونه جدید
fr_fr: Ajouter un nouveau module
hu_hu: Új plugin hozzáadása
id_id: Tambahkan plugin baru
lt_lt: Pridėti naują papildinį
lv_lv: Pievienot jaunu plugin
pt_pt: Adicionar novo plugin
ru_ru: Добавить новый модуль
sk_sk: Pridať nový Plugin
sl_si: Dodaj nov dodatek
sr_sr: Dodati novi plugin
tr_tr: Yeni eklenti ekle

source: Plugin package
ar_sy: حزمة التطبيق المصغر
bg_bg: Пакет добавка
cs_cz: Balíček pluginu
de_de: Plugin-Paket
el_gr: Πακέτο πρόσθετού
fa_ir: بسته افزونه
fr_fr: Pack de module
hu_hu: Plugin csomag
id_id: Paket plugin
lt_lt: Papildinių paketas
lv_lv: Plugin mape
pt_pt: Pacote de plugin
ru_ru: Пакет плагина
sk_sk: Balíček pluginov
sl_si: Datoteka z dodatkom
sr_sr: Plugin paket
tr_tr: Eklenti paketi

source: The plugin folder %s is not writable on your server
ar_sy: غير قابل للكتابة على السيرفر %s مجلد التطبيقات المصغرة
bg_bg: Папката с добавките %s не може да бъде записана на вашия сървър
cs_cz: Do složky pluginu %s nelze zapisovat
de_de: Der Plugin-Ordner %s hat keine Schreibrechte
el_gr: Ο φάκελος του πρόσθετου %s δεν είναι εγγράψιμος στο διακομιστή σας.
fa_ir: در سرور شما قابل نوشتن نیست %s پوشه افزونه
fr_fr: Le dossier du module : %s n'a pas d'autorisatrion d'écriture.
hu_hu: A %s plugin mappa nem írható a szerveren
id_id: Folder plugin %s tidak dapat ditulis di server anda
lt_lt: Papildinių katalogas %s neturi rašymo teisių jūsų serveryje
lv_lv: Plugin mape %s nav aktivizēta
pt_pt: O directório de plugin %s não pode ser escrito no seu servidor
ru_ru: Папка плагина %s недоступна для записи
sk_sk: Do adresára pluginu %s na vašom serveri nie je možné zapisovať
sl_si: Mapa z dodatki je zaščitena pred zapisovanjem
sr_sr: Folder sa pluginovima %s nije writable
tr_tr: Eklenti paneli olan %s yazılabilir değil

source: OpenSourceClassifieds can't upload plugins from the administration panel
ar_sy: لا يمكن تحميل الإضافات من لوحة الإدارة
bg_bg: OpenSourceClassifieds не поже да качи добавки от администраторския панел
cs_cz: OpenSourceClassifieds nemůže nahrát pluginy z administračního panelu
de_de: OpenSourceClassifieds kann keine Plugins aus dem Administrationsbereich hochladen
el_gr: Το OpenSourceClassifieds δεν μπορεί να ανεβάσει πρόσθετα από τον πίνακα ελέγχου
fa_ir: نمی تواند افزونه ها را از پانل مدیریت آپلود کند OpenSourceClassifieds
fr_fr: OpenSourceClassifieds ne peux télécharger les modules depuis le panneau d'administration
hu_hu: Az OpenSourceClassifieds nem tudja feltölteni a pluginokat az adminisztrátor kezelői felületéről
id_id: OpenSourceClassifieds tidak dapat meng-upload plugin dari panel administrasi
lt_lt: OpenSourceClassifieds negali įkelti papildinių iš administratoriaus aplinkos
lv_lv: OpenSourceClassifieds nevarēja augšuplādē plugin no administrācijas paneļa
pt_pt: OpenSourceClassifieds não pode enviar plugins a partir do painel de administrador
ru_ru: OpenSourceClassifieds не можете загрузить плагины из панели администратора
sk_sk: OpenSourceClassifieds nemôže nahrať pluginy z administračného panelu
sl_si: OpenSourceClassifieds ne more naložiti dodatkov iz administratorskega vmesnika
sr_sr: OpenSourceClassifieds ne može uploadovati pluginove iz admin panela
tr_tr: OpenSourceClassifieds yönetici panelinde eklenti yükleyemez

source: Please copy the plugin package using FTP or SSH, or make the mentioned plugins folder writable
ar_sy: FTP أو SSH يرجى جعل مجلد الإضافات المذكور قابل للكتابة أو نسخ الحزمة باستخدام بروتوكول نقل الملفات
bg_bg: Моля, копирайте добавката, използвайки FTP или SSH, или направете папката с добавките записваема
cs_cz: Prosím nahrajte balíček pluginu pomocí FTP, SSH nebo povolte zapisování do zmíněné složky
de_de: Bitte laden Sie das Plugin-Paket mittels FTP oder SSH auf den Server oder setzen Sie für den entsprechenden Ordner die Schreibrechte
el_gr: Παρακαλούμε αντιγράψτε το πακέτο του πρόσθετου μέσω FTP ή SSH, ή κάνετε το φάκελο του πρόσθετου που αναφέρθηκε εγγράψιμο
fa_ir: آپلود کنید یا پوشه افزونه ها را قابل نوشتن کنید SSH یا FTP لطفا بسته افزونه را از طریق
fr_fr: S'il vous plait, utilisez FTP ou SSH pour copier le module ou autorisez l'écriture dans le dossier serveur
hu_hu: Kérjük, másolja át a plugin csomagot FTP-t vagy SSH-t használva, vagy tegye írhatóvá az említett plugins mappát
id_id: Silahkan salin paket plugin menggunakan FTP atau SSH, atau buat folder plugin tersebut dapat ditulis
lt_lt: Prašome įkelti papildinių paketą naudojant FTP arba SSH arba suteikite minėtam papildinių katalogui rašymo teises.
lv_lv: Lūdzu pārkopējiet spraudņa pakotni ar FTP vai SSH, vai piešķirat spraudņa mapei rakstīšanas tiesības
pt_pt: Por favor copie o pacote de plugin usando FTP ou SSH, ou faça o directório de plugins mencionados ser "writable"
ru_ru: Загрузите пакет плагина при помощи FTP или SSH, или сделайте папку плагинов доступной для записи
sk_sk: Prosím nahrajte balíček pluginu pomocov FTP alebo SSH, alebo povoľte zapisovanie do spomenutého adresára
sl_si: Datoteko z dodatkom naložite s pomočjo FTP ali SSH, ali pa spremenite nastavitev za dovoljenje zapisovanja omenjene mape
sr_sr: Kopirajte plugin paket pomoću FTP-a ili SSH, ili napravite folder za pluginove writable
tr_tr: Lütfen eklenti paketlerini FTP yada SSH kullanarak kopyalayın ya da klasörü yazılabilir yapın

source: Preset categories
ar_sy: فئات محددة مسبقاَ
bg_bg: Пренастройте категориите
cs_cz: Nastavení kategorií
de_de: Voreingestellte Kategorien
el_gr: Προκαθορισμένες κατηγορίες
fa_ir: دسته بندی های از پیش تعیین شده
fr_fr: Catégories prédéfinies
hu_hu: Előre beállított kategóriák
id_id: Tetapkan kategori
lt_lt: Iš anksto nustatykite kategorijas
lv_lv: Preset kategorijām
pt_pt: Categorias predefinidas
ru_ru: Предустановленные категории
sk_sk: Prednastavené kategórie
sl_si: Prednastavljene kategorije
sr_sr: Unapred postavljene kategorije
tr_tr: Öncü kategoriler

source: Check all
ar_sy: التحقق من الكل
bg_bg: Маркирай всичко
cs_cz: Vybrat vše
de_de: Alles auswählen
el_gr: Επιλογή όλων
fa_ir: انتخاب همه
fr_fr: Tout sélectionner
hu_hu: Mindet megjelöl
id_id: Cek semua
lt_lt: Pažymėti visus
lv_lv: Izvēlēties visus
pt_pt: Selecionar todos
ru_ru: выбрать все
sk_sk: Označiť všetko
sl_si: Označi vse
sr_sr: Označi sve
tr_tr: Hepsini işaretle

source: Uncheck all
ar_sy: إلغاء تحديد الكل
bg_bg: Отмаркирай всичко
cs_cz: Zrušit vše
de_de: Auswahl für alle aufheben
el_gr: Αναίρεση επιλογής όλων
fa_ir: لغو انتخاب همه
fr_fr: Tout désélectionner
hu_hu: Az összes kijelölés visszavonása
id_id: Tidak cek semua
lt_lt: Atžymėti visus
lv_lv: Noņemt izvēles
pt_pt: Desmarcar todos
ru_ru: Снять все
sk_sk: Odznačiť všetko
sl_si: Odznači vse
sr_sr: Odznači sve
tr_tr: Hiçbirini seç

source: Configure
ar_sy: إعداد
bg_bg: Конфигурирай
cs_cz: Konfigurovat
de_de: Konfigurieren
el_gr: Παραμετροποίηση
fa_ir: پیکربندی
fr_fr: Configurer
hu_hu: Konfigurálás
id_id: Konfigurasi
lt_lt: Konfigūruoti
lv_lv: Iestatījumi
pt_pt: Configurar
ru_ru: Настройка
sk_sk: Konfigurovať
sl_si: Nastavi
sr_sr: Konfigurisati
tr_tr: Yapılandırma

source: There's a new version. You should update!
ar_sy: !هناك إصدار جديد. يجب أن تقوم بالتحديث
bg_bg: Има нова версия. Трябва да обновиш!
cs_cz: Vydána nová verze. Doporučujeme aktualizaci!
de_de: Es gibt eine neue Version. Sie sollten zu aktualisieren!
el_gr: Υπάρχει μια νέα έκδοση. Θα έπρεπε να αναβαθμίσετε!
fa_ir: نسخه جدیدی وجود دارد. بهتر است بروزرسانی کنید!
fr_fr: Une nouvelle version est disponible. Vous devriez la télécharger
hu_hu: Elérhető egy új verezió, Frissíthet!
id_id: Ada versi baru. Anda harus update!
lt_lt: Rasta nauja versija. Patariame atsinaujinti!
lv_lv: Ir jauna versija. Jums vajadzētu update!
pt_pt: Existe uma nova versão. Deve Actualizar!
ru_ru: Новая версия.Вы должны обновить!
sk_sk: Bola vydaná nová verzia. Mali by ste Vašu verziu aktualizovať.
sl_si: Obstaja nova verzija, ki bi jo morali posodobiti!
sr_sr: Postoji nova verzija. Trebate da ažurirate!
tr_tr: Yeni bir sürüm var. Güncelleştirmelisin!

source: Uninstall
ar_sy: إلغاء التثبيت
bg_bg: Деинсталирай
cs_cz: Odinstalovat
de_de: Deinstallieren
el_gr: Απεγκατάσταση
fa_ir: حذف
fr_fr: Désinstaller
hu_hu: Eltávolítás
lt_lt: Pašalinti
lv_lv: Dzēst
pt_pt: Desinstalar
ru_ru: Удалить
sk_sk: Odinštalovať
sl_si: Odstranjevanje
sr_sr: Deinstalirati
tr_tr: Kaldır

source: Install
ar_sy: تثبيت
bg_bg: Инсталирай
cs_cz: Nainstalovat
de_de: Installieren
el_gr: Εγκατάσταση
fa_ir: نصب
fr_fr: Installer
hu_hu: Telepítés
lt_lt: Įdiegti
lv_lv: Instalēt
pt_pt: instalar
ru_ru: Установка
sk_sk: Inštalovať
sl_si: Nameščanje
sr_sr: Instalirati
tr_tr: Yükle

source: Create currency
ar_sy: إنشاء عملة
bg_bg: Добави валута
cs_cz: Vytvořit měnu
de_de: Währung erstellen
el_gr: Δημιουργία νομίσματος
fa_ir: ایجاد ارز
fr_fr: Créer la monnaie
hu_hu: Pénznem létrehozása
id_id: Membuat mata uang
lt_lt: Sukurti valiutą
lv_lv: Izveidot valūtu
pt_pt: Criar moeda
ru_ru: Создать валюту
sk_sk: Vytvoriť menu
sl_si: Ustvari valuto
sr_sr: Napraviti valutu
tr_tr: Para birimi oluştur

source: Code
ar_sy: كود
bg_bg: Код
cs_cz: Kód
el_gr: Κωδικός
fa_ir: کد
hu_hu: Kód
id_id: Kode
lt_lt: Kodas
lv_lv: Kods
pt_pt: Código
ru_ru: Код
sk_sk: Kód
sl_si: Koda
sr_sr: Kod
tr_tr: Kod

source: It should be a three-character code
ar_sy: ينبغي أن يكون الكود من ثلاثة أحرف
bg_bg: Кодът трябва да бъде три-буквен
cs_cz: kód by měl mít 3 znaky
de_de: Es sollte ein 3-Buchstaben-Code sein.
el_gr: Πρέπει να είναι κωδικός τριών γραμμάτων
fa_ir: بایستی به شکل یک کد سه کاراکتری باشد
fr_fr: Il faut un code à trois caractères
hu_hu: Három karakteres kódnak kell lennie
id_id: Kode harus tiga karakter
lt_lt: Jį turėtų sudaryti trijų simbolių kodas
lv_lv: Būtu trīs zīmju kodu
pt_pt: Deve ser um código de três caracteres
ru_ru: Необходимо трехсимвольный код
sk_sk: Kód by mal mať 3 znaky
sl_si: Naj vsebuje tri znake
sr_sr: Trebalo bi da kod bude sa tri karaktera
tr_tr: Üç karakter kodlu olmalı

source: Comments settings
ar_sy: إعدادات التعليقات
bg_bg: Настройки за коментари
cs_cz: Nastavení komentářů
de_de: Kommentareinstellungen
el_gr: Ρυθμίσεις σχολίων
fa_ir: تنظیمات دیدگاه ها
fr_fr: Paramètres des commentaires
hu_hu: Hozzászólások beállításai
id_id: Pengaturan komentar
lt_lt: Komentarų nustatymai
lv_lv: Komentāru iestātījumi
pt_pt: Definições de comentários
ru_ru: Hастройки комментариев
sk_sk: Nastavenie komentárov
sl_si: Nastavitve komentarjev
sr_sr: Podešavanja komentara
tr_tr: Yorum seçenekleri

source: Comments enabled
ar_sy: تمكين التعليقات
bg_bg: Разреши коментари
cs_cz: Komentáře povoleny
de_de: Kommentare aktiviert
el_gr: Ενεργοποιημένα σχόλια
fa_ir: دیدگاه ها فعال باشند
fr_fr: Commentaires activés
hu_hu: Hosszászólások engedélyezése
id_id: Mengaktifkan komentar
lt_lt: Komentarai įjungti
lv_lv: Komentāri iespējoti
pt_pt: Comentários activados
ru_ru: Комментарий включен
sk_sk: Komentáre povolené
sl_si: Komentiranje omogočeno
sr_sr: Komentari su omogućeni
tr_tr: Yorumlar açık

source: Moderate comments
ar_sy: التحكم بالتعليقات
bg_bg: Модерирай коментари
cs_cz: Spravovat komentáře
de_de: Kommentare freischalten
el_gr: Διαχείριση σχολίων
fa_ir: مدیریت دیدگاه ها
fr_fr: Modérer les commentaires
hu_hu: Hozzászólások moderálása
id_id: Memoderasi komentar
lt_lt: Moderuoti komentarus
lv_lv: Moderēt komentārus
pt_pt: Moderar comentários
ru_ru: Модерация коментариев
sk_sk: Moderovať komentáre
sl_si: Preverjanje komentarjev
sr_sr: Moderisanje komentara
tr_tr: Yönetici onaylı yorumlar

source: Number of comments from same author that should be validated before skipping validation (0 for always moderation)
ar_sy: (عدد التعليقات لنفس المؤلف التي يجب التحقق منها قبل إيقاف التحقق من تعليقات هذا المؤلف ( 0 دائما يتطلب التحقق
cs_cz: Počet komentářů od stejného autora, které by měly být schváleny před zrušením povinnosti schvalovat (0 znamená vždy schvalovat)
de_de: Anzahl der Kommentare eines Benutzers, die freigeschaltet werden müssen, bevor die Kommentare automatisch freigeschaltet werden (0: keine automatische Freischaltung)
el_gr: Αριθμός των σχολίων του ίδιου συντάκτη που πρέπει να εγκριθούν πριν παρακαμφθεί η επιβεβαίωση (0 για να απαιτείται πάντα διαχείριση)
fa_ir: تعداد دیدگاه ها از همان نویسنده که باید قبل از جا انداختن تاییدیه، تایید شوند ( 0 برای مدیریت همیشگی )
fr_fr: Nombre de commentaires du même auteur qui doivent être validés avant de contourner la validation (0 pour validation systèmatique)
hu_hu: A hozzászólások száma ugyanattól a szerzőtől, amelyet még érvényesíteni kell, mielőtt kihagyhatja az érvényesítést (a 0 = mindig moderálva)
id_id: Jumlah komentar dari penulis yang sama yang harus divalidasi sebelum melewatkan validasi (0 untuk selalu moderasi)
lt_lt: Komentarų skaičius iš to paties autoriaus, kuriuos reikia patvirtinti prieš praleidžiant patvirtinimus (0 kad moderavimas visada būtų būtinas)
lv_lv: Komentāru skaits no paša autora, kas ir jāapstiprina pirms izlaižot validācijas (0 vienmēr moderēšanu)
pt_pt: Número de comentários do mesmo autor que deve ser validado antes de saltar a validação (0 para ser sempre moderado)
ru_ru: Количество комментариев одного автора, которые должны быть проверены, прежде чем пропустить проверку (0 всегда модерировать)
sk_sk: Počet komentárov od rovnakého autora, ktoré by mali byť schválené pred zrušením povinnosti schvalovať (0 znamená vždy schvalovať)
sl_si: Koliko komentarjev istega avtorja mora iti skozi preverjanje, preden mu je dovoljeno objavljati brez preverjanja (0 pomeni neskončno)
tr_tr: Aynı yazarların yorum sayısı kontrol edilmelidir (0 herzaman moderasyon gerekir)
