Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: Edit country
ar_sy: تحرير البلد
bg_bg: Редактирай страна
cs_cz: Upravit zemi
de_de: Land ändern
el_gr: Επεξεργασία χώρας
fa_ir: ویرایش کشور
fr_fr: Modifier pays
hu_hu: Ország szerkesztése
id_id: Edit negara
lt_lt: Redaguoti šalį
lv_lv: Labot valsti
pt_pt: Editar País
ru_ru: Изменить страну
sk_sk: Upraviť krajinu
sl_si: Urejanje države
sr_sr: Izmeni državu
tr_tr: Ülkeyi düzenle

source: Add new region
ar_sy: إضافة محافظة جديدة
bg_bg: Добави регион
cs_cz: Přidat nový region
de_de: Bundesland hinzufügen
el_gr: Προσθήκη νέας περιοχής
fa_ir: افزودن استان جدید
fr_fr: Ajouter une nouvelle région
hu_hu: Új megye hozzáadása
id_id: Tambahkan daerah baru
lt_lt: Pridėti naują regioną
lv_lv: Pievienot jaunu reģionu
pt_pt: Adicionar Região
ru_ru: Добавить новый регион
sk_sk: Pridať nový Kraj
sl_si: Dodaj novo regije
sr_sr: Dodati novu regiju
tr_tr: Yeni bölge ekle

source: Edit region
ar_sy: تحرير المحافظة
bg_bg: Редактирай регион
cs_cz: Upravit region
de_de: Bundesland ändern
el_gr: Επεξεργασία περιοχής
fa_ir: ویرایش استان
fr_fr: Modifier une région
hu_hu: Megye szerkesztése
id_id: Edit daerah
lt_lt: Redaguoti regioną
lv_lv: Labot reģionu
pt_pt: Editar Região
ru_ru: Изменить регион
sk_sk: Upraviť Kraj
sl_si: Urejanje regije
sr_sr: Izmeniti regiju
tr_tr: Bölgeyi düzenle

source: Add new city
ar_sy: إضافة مدينة جديدة
bg_bg: Добави град
cs_cz: Přidat nové město
de_de: Stadt hinzufügen
el_gr: Προσθήκη νέας πόλης
fa_ir: افزودن شهر جدید
fr_fr: Ajouter une nouvelle ville
hu_hu: Új város hozzáadása
id_id: Tambahkan kota baru
lt_lt: Pridėti naują miestą
lv_lv: Pievienot jaunu pilsētu
pt_pt: Adicionar cidade
ru_ru: Добавить город
sk_sk: Pridať nové mesto
sl_si: Dodaj novo mesto
sr_sr: Dodati novi grad
tr_tr: Yeni şehir ekle

source: Edit city
ar_sy: تحرير المدينة
bg_bg: Редактирай град
cs_cz: Upravit město
de_de: Stadt bearbeiten
el_gr: Επεξεργασία πόλης
fa_ir: ویرایش شهر
fr_fr: Modifier une ville
hu_hu: Város szerkesztése
id_id: Edit kota
lt_lt: Redaguoti miestą
lv_lv: Labot pilsētu
pt_pt: Editar cidade
ru_ru: Править город
sk_sk: Upraviť mesto
sl_si: Urejanje mesta
sr_sr: Izmeniti grad
tr_tr: Şehiri düzenle

source: Mail server
ar_sy: سيرفر البريد
bg_bg: Mail сървър
cs_cz: Mailový server
el_gr: Διακομιστής αλληλογραφίας
fa_ir: سرور ایمیل
fr_fr: Serveur de courrier
hu_hu: Mail szerver
lt_lt: Pašto serveris
lv_lv: Epasta sistēma
pt_pt: Servidor de e-mail
ru_ru: Почтовый сервер
sk_sk: Mailový server
sl_si: E-poštni strežnik
tr_tr: Posta sunucusu

source: Configuration
ar_sy: الإعدادات
bg_bg: Конфигурация
cs_cz: Konfigurace
de_de: Konfiguration
el_gr: Παραμετροποίηση
fa_ir: تنظیمات
hu_hu: Konfiguráció
id_id: Konfigurasi
lt_lt: Konfigūracija
lv_lv: Iestātījumi
pt_pt: Configuração
ru_ru: Конфигурация
sk_sk: Konfigurácia
sl_si: Konfiguracija
sr_sr: Konfiguracija
tr_tr: Yapılandırma

source: Server type
ar_sy: نوع السيرفر
bg_bg: Тип на сървъра
cs_cz: Typ serveru
de_de: Server-Typ
el_gr: Τύπος διακομιστή
fa_ir: نوع سرور
fr_fr: Type de serveur
hu_hu: Szerver típusa
id_id: Tipe server
lt_lt: Serverio tipas
lv_lv: Servera veids
pt_pt: Tipo de servidor
ru_ru: Тип сервера
sk_sk: Typ serveru
sl_si: Tip strežnika
sr_sr: Tip servera
tr_tr: Sunucu türü

source: Custom Server
ar_sy: سيرفر مخصص
bg_bg: Потребителски сървър
cs_cz: Uživatelský server
de_de: Eigener SMTP-Server
el_gr: Ειδικός διακομιστής
fa_ir: سرور سفارشی
fr_fr: Serveur personnalisé
hu_hu: Testre szabott szerver
id_id: Server kustom
lt_lt: Netradicinis Serveris
lv_lv: Savs serveris
pt_pt: Personalizar servidor
ru_ru: Другой сервер
sk_sk: Užívateľský server
sl_si: Strežnik po meri
tr_tr: Özel Sunucu

source: GMail Server
bg_bg: GMail сървър
de_de: Googlemail-Server
el_gr: GMail διακομιστής
fa_ir: GMailسرور
fr_fr: Serveur GMail
hu_hu: Gmail szerver
id_id: Server gmail
lt_lt: GMail Serveris
lv_lv: GMail serveris
pt_pt: Servidor GMAIL
ru_ru: GMail сервер
sl_si: GMail strežnik
tr_tr: GMail Sunucusu

source: Hostname
bg_bg: Име на хост
el_gr: Πάροχος
fa_ir: نام هاست
fr_fr: Nom de l'hôte
id_id: Nama host
lt_lt: Pagrinio serverio vardas
lv_lv: Hosta vārds
ru_ru: Название хоста
sl_si: Naslov
sr_sr: Ime host računara

source: Server port
bg_bg: Сървърен порт
cs_cz: Port serveru
de_de: Port des Servers
el_gr: Πόρτα διακομιστή
fa_ir: درگاه سرور
fr_fr: Port du serveur
hu_hu: Szerver port
id_id: Port server
lt_lt: Serverio prievadas
lv_lv: Servera ports
pt_pt: Porta do servidor
ru_ru: Порт сервера
sk_sk: Port serveru
sl_si: Vrata strežnika
tr_tr: Sunucu portu

source: Encryption
ar_sy: التشفير
bg_bg: Криптиране
cs_cz: Šifrování
de_de: Verschlüsselung
el_gr: Κρυπτογράφηση
fa_ir: رمزگذاری
fr_fr: Chiffrement
hu_hu: Titkosítás
id_id: Enkripsi
lt_lt: Užšifravimas
lv_lv: Šifrēšana
pt_pt: Encriptação
ru_ru: Шифрация
sk_sk: Šifrovanie
sl_si: Enkripcija
sr_sr: Enkripcija
tr_tr: Şifreleme

source: Options: blank, ssl or tls
ar_sy: ssl أو tls ,خيارات : فارغة
bg_bg: Опции: празно, ssl или tls
cs_cz: Možnosti: prázdné, ssl nebo tls
de_de: Optionen: blank, ssl oder tls
el_gr: Επιλογές: κενό, ssl ή tls
fa_ir: یا خالی SSL و یا TLS:گزینه ها
id_id: Optional: kosong, ssl atau tls
lt_lt: Pasirinktys: tuščias, ssl arba tls
lv_lv: Opcijas: blank, SSL vai TLS
pt_pt: Opções: branco, ssl ou tls
ru_ru: Опции: blank, SSL или TLS
sk_sk: Možnosti: prázdne, ssl alebo tls
sl_si: Možnosti: prazno, ssl ali tls
sr_sr: Opcije: prazno, SSL ili TLS
tr_tr: Seçenekler: boş, ssl yada tls

source: Enable SMTP authentication
ar_sy: لنقل البريد الإلكتروني SMTP تمكين مصادقة بروتوكول
bg_bg: Активирай SMTP авторизация
cs_cz: Povolit SMTP ověřování
de_de: SMTP-Authentisierung ermöglichen
el_gr: Ενεργοποίηση πιστοποίησης SMTP
fa_ir: SMTP فعال سازی احراز هویت
fr_fr: Activer l'authentification SMTP
hu_hu: SMTP hitelesítés engedélyezése
id_id: Mengaktifkan otentisitas SMTP
lt_lt: Įjungti SMTP autentifikavimą
lv_lv: Iespējot SMTP autentifikāciju
pt_pt: Activar autenticação SMTP
ru_ru: Включить аутентификацию по SMTP
sk_sk: Povoliť SMTP overovanie
sl_si: Omogoči SMTP avtentikacijo
sr_sr: Omogućiti SMTP proveru autentičnosti
tr_tr: SMTP kimlik doğrulamasını etkinleştir

source: Enter your e-mail server configuration
ar_sy: إدخال إعدادات سيرفر البريد الإلكتروني
cs_cz: Zadejte konfiguraci emailového serveru
de_de: Bitte geben Sie Ihre e-mail Server Konfiguration ein
el_gr: Εισάγετε την παραμετροποίηση του διακομιστή e-mail
fa_ir: تنظیمات سرور ایمیل خود را وارد کنید
fr_fr: Entrez votre configuration de serveur courrier
hu_hu: Írja be az e-mail szerverének konfigurációját
id_id: Masukkan konfigurasi server e-mail anda
lt_lt: Įveskite jūsų el. pašto konfigūracijas
lv_lv: Ievadiet savu e-pasta servera konfigurāciju
pt_pt: Insere a tua configuração do servidor de email
ru_ru: Введите конфигурацию своего почтового адреса
sk_sk: Zadajte konfiguráciu e-mailového serveru
sl_si: Vpišite konfiguracijo e-poštnega strežnika
sr_sr: Unesite konfiguraciju vašeg e-mail servera
tr_tr: Email sunucu konfirgasyonunu giriniz

source: Media settings
ar_sy: إعدادات الميديا
bg_bg: Настройки за коментари
cs_cz: Nastavení medií
de_de: Medieneinstellungen
el_gr: Ρυθμίσεις πολυμέσων
fa_ir: تنظیمات رسانه ها
fr_fr: Paramétrage des médias
hu_hu: Média beállítások
id_id: Seting media
lt_lt: Media nustatymai
lv_lv: Media uzstādījumi
pt_pt: Definições Media
ru_ru: Настройки медия
sk_sk: Nastavenie médií
sl_si: Nastavitve večpredstavnosti
sr_sr: Podešavanja medija
tr_tr: Medya ayarları

source: Configure media
ar_sy: إعداد الميديا
bg_bg: Конфигурирай медиа
cs_cz: Konfigurovat media
de_de: Konfiguriere Medien
el_gr: Παραμετροποίηση πολυμέσων
fa_ir: تنظیم کردن رسانه ها
fr_fr: Configurer media
hu_hu: Média konfigurálása
id_id: Konfigurasi media
lt_lt: Nustatytike media
lv_lv: Konfigurēt medijiem
pt_pt: Configurar media
ru_ru: Настройка медия
sk_sk: Konfigurovať médiá
sl_si: Konfiguracija večpredstavnosti
sr_sr: Konfiguracija medija
tr_tr: Medyayı yapılandır

source: Please set the preferred dimensions for all the images on the website. (format: WIDTHxHEIGHT, eg: 640x480)
ar_sy: (format: WIDTHxHEIGHT, eg: 640x480) يرجى تعيين الأبعاد المفضلة لجميع الصور على الموقع
bg_bg: Моля, изберете предпочитаните размери за всички изображения на уебсайта. (формат: ДЪЛЖИНАхВИСОЧИНА, пример: 640x480))
cs_cz: Prosím zadejte preferované rozměry pro obrázky na webové stránce (format: WIDTHxHEIGHT, např: 640x480)
de_de: Bitte setzen Sie die bevorzugten Gr&ouml;&szlig;en für alle Bilder auf der Webseite. (Format: Breite x H&ouml;he, z.B. 640x480)
el_gr: Παρακαλούμε να ορίσετε τις επιλεγμένες διαστάσεις για όλες τις εικόνες της ιστοσελίδας (μορφή: ΠΛΑΤΟΣxΥΨΟΣ. π.χ. 640x480)
fa_ir: (لطفا ابعاد مناسب را برای همه تصاویر سایت تنظیم کنید . (در قالب عرض در ارتفاع، مثل: 640 در 480
fr_fr: Veuillez définir les dimensions préférées pour toutes les images sur le site. (format: L x H, ex : 640x480)
hu_hu: Kérjük, állítsa be a kívánt méreteket a honlap minden képéhez! (formátum: SZÉLESSÉGxMAGASSÁG, pl: 640x480)
id_id: Silakan set dimensi yang cocok untuk semua gambar di website. (format: WIDTHxHEIGHT, misalnya: 640x480)
lt_lt: Prašome nustatyti pageidautinas dimensijas visiems paveikslėliams tinklapyje. (formatas: PLOTISxAUKŠTIS, pvz.: 640x480)
lv_lv: Lūdzu, norādiet vēlamo izmēru visiem vietnē attēlus. (Formāts: WIDTHxHEIGHT, piemēram, 640x480)
pt_pt: Por favor defina as dimensões preferidas para todas as imagens no website. (formato: LargxAlt, ex. 640x480)
ru_ru: Пожалуйста, установите предпочтительные размеры для всех изображений на сайте. (формат: WIDTHxHEIGHT, eg: 640x480)
sk_sk: Prosím zadajte preferované rozmery pre obrázky na webovej stránke (formát: ŠÍRKAxVÝŠKA, napr: 640x480)
sl_si: Prosimo nastavite željene dimenzije slik (format: ŠIRINAxVIŠINA, npr. 640x480)
sr_sr: Postavljanje željenih dimenzija za sve slike na web stranici. (Format: WIDTHxHEIGHT, npr: 640x480)
tr_tr: Lütfen resimler için tercih edilen boyutları giriniz (format: GenişlikXyükseklik örn: 640x480)

source: Restrictions
ar_sy: القيود
bg_bg: Ограничения
cs_cz: Omezení
de_de: Beschränkungen
el_gr: Απαγορεύσεις
fa_ir: محدودیت ها
hu_hu: Korlátozások
id_id: Pembatasan
lt_lt: Apribojimai
lv_lv: Ierobežojumi
pt_pt: Restrições
ru_ru: Ограничения
sk_sk: Obmedzenia
sl_si: Omejitve
sr_sr: Ograničenja
tr_tr: Kısıtlamalar

source: Maximum size, in KB
ar_sy: الحد الأقصى للحجم ، بالكيلوبايت
bg_bg: Максимален размер, в KB
cs_cz: Maximální velikost, KB
de_de: Maximale Größe, in KB
el_gr: Μέγιστο μέγεθος, σε KB
fa_ir: KBحداکثر اندازه ، در
fr_fr: Taille maximale, en Ko
hu_hu: Maximális méret KB-ban
id_id: Ukuran maksimal, dalam KB
lt_lt: Maksimalus dydis, KB
lv_lv: Maksimālais izmēŗs, KB
pt_pt: Tamanho máximo, em KB
ru_ru: Максамальный размер kb.
sk_sk: Maximálna veľkosť v KB
sl_si: Maksimalna velikost, v KB
sr_sr: Maksimalna veličina u KB
tr_tr: Maksimum boyut (kb şeklinde)

source: Allowed format extensions (eg: png, jpg, gif)
ar_sy: ( png ،jpg ، ​​gif :ملحقات الصور المسموح بها (على سبيل المثال
bg_bg: Позволени файлови разширения
cs_cz: Povolený formát (např: png, jpg, gif)
de_de: Erlaubte Formate von Anhängen (z.B.: png, jpg, gif)
el_gr: Επιτρεπόμενες μορφές καταλήξεων (π.χ.: png, jpg, gif)
fa_ir: (PNG ، JPG ، GIFفرمت های مجاز: (مانند
fr_fr: Format d'extensions autorisé (ex: png, jpg, gif)
hu_hu: Enegdélyezett fájlkiterjesztések (pl. .png, .jpg, .gif)
id_id: Format ekstensi yang dibolehkan (misal: png, jp, gif)
lt_lt: Leistini formatų plėtiniai (pvz.: png, jpg, gif)
lv_lv: Atļautie formāti (piem: png, jpg, gif)
pt_pt: Formato de extensões permitido ( ex. png,jpg,gif)
ru_ru: Используйте следующие расширения (png, jpg, gif)
sk_sk: Povolený formát (napr: png, jpg, gif)
sl_si: Dovoljene končnice datotek (npr. png, jpg, gif)
sr_sr: Dozvoljeni format ekstenzije (npr: PNG, JPG, GIF)
tr_tr: İzin verilen uzantılar (örn: png, jpg, gif)

source: Dimensions
ar_sy: الأبعاد
bg_bg: Размери
cs_cz: Rozměry
de_de: Abmessungen
el_gr: Διαστάσεις
fa_ir: ابعاد
hu_hu: Méretek
id_id: Dimensi
lt_lt: Dimencijos
lv_lv: Izmēri
pt_pt: Dimensões
ru_ru: Размер
sk_sk: Rozmery
sl_si: Dimenzije
sr_sr: Dimenzije
tr_tr: Boyutlar

source: Thumbnail dimensions
ar_sy: أبعاد الصور المصغرة
bg_bg: Размери на миниатюра
cs_cz: Rozměry miniatury
de_de: Thumbnail-Abmessungen
el_gr: Διαστάσεις μικρογραφιών
fa_ir: ابعاد پیشنمایش
fr_fr: Dimensions des vignettes
hu_hu: Ikon méretei
id_id: Dimensi thumbnail
lt_lt: Miniatiūrų dimencijos
lv_lv: Thumbnail izmēri
pt_pt: Dimensões de Thumbnails
ru_ru: Миниатюра
sk_sk: Rozmery miniatúr
sl_si: Dimenzije sličic
sr_sr: Thumbnail dimenzije
tr_tr: Küçük resim boyutları

source: Preview dimensions
ar_sy: أبعاد المعاينة
bg_bg: Прегледай размери
cs_cz: Rozměry náhledu
de_de: Vorschau-Abmessungen
el_gr: Διαστάσεις προεπισκόπησης
fr_fr: Prévisualisation des dimensions
hu_hu: Előnézeti kép méretei
id_id: Dimensi tampilan sementara
lt_lt: Peržiūrėjimo dimensijos
lv_lv: Parādīt izmērus
pt_pt: Dimensões de Preview
ru_ru: Превью
sk_sk: Rozmery náhľadu
sl_si: Dimenzije za predogled
sr_sr: Preview dimenzije
tr_tr: Boyutları görüntüle

source: Normal dimensions
ar_sy: أبعاد القياس العادي
bg_bg: Нормални размери
cs_cz: Běžné rozměry
de_de: Normale Abmessungen
el_gr: Κανονικές διαστάσεις
fa_ir: ابعاد عادی
fr_fr: Dimensions normales
hu_hu: Normál méretek
id_id: Dimensi normal
lt_lt: Normalios dimencijos
lv_lv: Normāli izmēri
pt_pt: Dimensões normais
ru_ru: Обычный размер
sk_sk: Bežné rozmery
sl_si: Normalne dimenzije
sr_sr: Normalna dimenzija
tr_tr: Normal boyutlar

source: Keep original image
ar_sy: الحفاظ على الصورة الأصلية
bg_bg: Да се съхранява оригиналното изображение
cs_cz: Zachovat původní obrázek
de_de: Originalfoto behalten
el_gr: Διατήρηση αρχικής εικόνας
fa_ir: نگه داشتن تصویر اصلی
fr_fr: Conserver l'image originale
hu_hu: Tartsa meg az eredeti képet
id_id: Tetap gambar asli
lt_lt: Palikti originalų paveiksliuką
lv_lv: Saglabāt oriģinālu zīmējumu
pt_pt: Manter imagem original
ru_ru: Сохранить оригинальные размеры
sk_sk: Zachovať pôvodný obrázok
sl_si: Ohrani originalno velikost slik
sr_sr: Zadržite originalnu sliku
tr_tr: Resmin orjinalini sakla

source: Keeping original image files requires extra storage. This option ensures that the original quality of the file is un-altered. Be careful when using this option.
ar_sy: حفظ ملفات الصور الأصلية يتطلب مساحة تخزين إضافية. هذا الخيار يضمن الجودة الأصلية للملف بحيث لن يسمح بتغييره. كن حذرا عند استخدام هذا الخيار.
bg_bg: Съхраняването на оригиналните изображения изисква допълнително място за съхранение. Тази опция гарантира, че първоначалното качество на файла ще бъде непроменено. Бъдете внимателни, когато използвате тази опция.
cs_cz: Zachování původního obrázku vyžaduje více místa. Tato možnost zajistí, že kvalita původního obrázku bude nezměněna. Používejte tuto možnost s rozvahou.
de_de: Das Originalfoto bedarf mehr Speicherplatz. Diese Option stellt sicher, dass die Qualität der Datei unverändert bleibt. Bitte seien Sie vorsichtig mit dieser Option.
el_gr: Η διατήρηση της αρχικής εικόνας απαιτεί περισσότερο αποθηκευτικό χώρο. Αυτή η επιλογή διασφαλίζει πως η αρχική ποιότητα του αρχείου παραμένει αμετάβλητη. Προσέξτε όταν χρησιμοποιείτε αυτή την επιλογή.
fa_ir: نگه داشتن فایل تصویرهای اصلی ، نیاز به محل ذخیره سازی اضافی دارد . این گزینه تضمین می کند که کیفیت اصلی فایل تغییری نکند .در هنگام استفاده از این گزینه مراقب باشید .
fr_fr: Conserver les fichiers image d'origine exige du stockage supplémentaire. Cette option garantit que la qualité originale du fichier est inchangée. Soyez prudent lorsque vous utilisez cette option.
hu_hu: Az eredeti kép megtartása extra tárhelyet vesz igénybe. Ez az opció biztosítja, hogy a fájl eredeti minősége változatlan maradjon. Körültekintően használja ezt a beállítást.
id_id: Menjaga file gambar asli memerlukan penyimpanan ekstra. Pilihan ini menjamin bahwa kualitas asli dari file tidak dapat diubah. Hati-hati ketika menggunakan opsi ini.
lt_lt: Originalių paveikslėlių failų laikymas reikalauja papildomos disko talpos. Šis pasirinkimas užtikrina orginalią ir nepakeistą paveikslėlio kokybę. Būkite atsargūs naudodami šį pasirinkimą.
lv_lv: Turot oriģinālo attēlu failus prasa papildu glabāšanai. Šī opcija nodrošina, ka sākotnējo kvalitāti fails ir ANO izmainīta. Esiet uzmanīgi, izmantojot šo opciju.
pt_pt: Manter ficheiros originais de imagens requer alojamento extra. Esta opção assegura que a qualidade original seja mantida. Tenha cuidado quando utilizar esta opção.
ru_ru: Хранение оригинальных файлов изображений требует дополнительной памяти. Этот параметр гарантирует, что исходное качество файла не-изменен. Будьте осторожны при использовании этой опции.
sk_sk: Zachovanie pôvodného obrázku vyžaduje viac miesta. Táto možnosť zaistí, že kvalita pôvodného obrázku bude nezmenená. Používajte túto možnosť s rozvahou.
sl_si: Velikosti slik bodo ostale nedotaknjene, vendar na račun večje porabe prostora na disku strežnika. Te nastavitve ne vklapljajte če o tem niste prepričani.
sr_sr: Čuvanje originalne slike zahteva dodatni prostor na disku. Ova mogućnost osigurava da originalni kvalitet fajla bude nepromenjen. Budite oprezni kada koristite ovu opciju.
tr_tr: Orjinal resim dosyalarını saklamak fazladan depolama gerektirir. Bu seçenek resimleri değiştirmeden depolamayı sağlar. Bu seçeneği kullanırken dikkatli olun.

source: Permalinks settings
ar_sy: Permalinks إعدادات
bg_bg: Настройки на постоянните връзки
cs_cz: Nastavení odkazů
de_de: Permalinks-Einstellungen
el_gr: Ρυθμίσεις μόνιμων συνδέσμων
fa_ir: تنظیمات پیوند یکتا
fr_fr: Paramétrage des liens permanents
hu_hu: Permalinkek beállításai
id_id: Seting permalinks
lt_lt: Pastovių nuorodų nustatymai
lv_lv: Permalinks uzstādījumi
pt_pt: Definições de "Permalinks"
ru_ru: Настройки Permalinks
sk_sk: Nastavenie odkazov
sl_si: Nastavitve povezav
sr_sr: Permalinks podešavanja
tr_tr: Kalıcı bağlantı ayarları

source: Friendly urls
ar_sy: عناوين قصيرة
bg_bg: Приятелски връзки
cs_cz: Přátelské url
de_de: Freundliche URLs
el_gr: Φιλικά urls
fa_ir: آدرسهای دوستانه
fr_fr: URL conviviale
hu_hu: Barátságos url-ek
id_id: Urls ramah
lt_lt: Draugikški urls
lv_lv: Draudzīgas saites
pt_pt: Urls Amigáveis
ru_ru: Дружелюбные адреса
sk_sk: Priateľské url
sl_si: Iskalniku prijazni URL naslovi
sr_sr: Prijateljski URL-ovi
tr_tr: Arkadaş canlısı bağlantılar

source: By default OpenSourceClassifieds uses web URLs which have question marks and lots of numbers in them. However, OpenSourceClassifieds offers you friendly urls. This can improve the aesthetics, usability, and forward-compatibility of your links
ar_sy: افتراضيا OpenSourceClassifieds يستخدم عناوين تستخدم على شبكة الإنترنت لها علامات الاستفهام والكثير من الأرقام. مع ذلك، OpenSourceClassifieds يسمح باستخدام عناوين قصيرة. هذا يمكّن تحسين الجماليات ، وسهولة الاستخدام ، وتوافق في روابط الموقع
bg_bg: По подразбиране OSCIass използва връзки, които съдържат въпросителни знаци и много числа в тях. Обаче, OSCIass ви предлага приятелски връзки. Това може да подобри естетиката, използването, и последвала съвместимост на връзките ви
de_de: Standardm&auml;&szlig;ig nutzt OpenSourceClassifieds Web-URLs, die Fragezeichen und viele Zahlen verwenden. Allerdings bietet Ihnen OpenSourceClassifieds auch freundliche URLs. Dies kann die Ästhetik, Benutzung und zukunftsgerichtete Kompatibilit&auml;t Ihres Links verbessern.
el_gr: Ως προεπιλογή το OpenSourceClassifieds χρησιμοποιεί διευθύνσεις URLs που έχουν το αγγλικό ερωτηματικό και πολλούς αριθμούς. Όμως, το OpenSourceClassifieds σας δίνει τη δυνατότητα και φιλικών urls. Αυτό μπορεί να βελτιώσει την αισθητική, ευχρηστία, και μελλοντική συμβατότητα των συνδέσμων σας
fa_ir: OpenSourceClassifieds به طور پیش فرض با استفاده از URL های وب که علامتهای سوال و تعداد زیادی از اعداد در آنها است . با این حال ، OpenSourceClassifieds آدرسهای دوستانه را به شما ارائه می دهد . این می تواندزیبایی شناسی ، قابلیت استفاده و سازگاری رو به جلو از لینک های شما را بهبود بخشد
fr_fr: Par défaut OpenSourceClassifieds utilise des URL qui ont des points d'interrogation et de nombreux numéros. Toutefois, OpenSourceClassifieds vous propose des URLS conviviales. Cela peut améliorer l'esthétique, la facilité d'utilisation, et l'avant-compatibilité de vos liens
hu_hu: Alapértelmezésben az OpenSourceClassifieds olyan URL-eket használ, amelyben sok kérdőjel és szám van. Ugyanakkor az OpenSourceClassifieds lehetővé teszi a "barátságos url"-ek használatát. Ez javitja a linkek kinézetét, használhatóságát és a kompatibilitását.
id_id: Secara default OpenSourceClassifieds menggunakan URL web yang memiliki tanda tanya dan banyak nomor di dalamnya. Namun, OpenSourceClassifieds menawarkan url ramah. Hal ini dapat meningkatkan estetika, kegunaan, dan cocok dengan link Anda
lt_lt: Pagal nutylėjimą OpenSourceClassifieds naudoja tinklapių URL kuriuose yra daug klaustukų ir daug įvairių skaičių. Tačiau, OpenSourceClassifieds siūlo jums draugiškus urls. Šis pasirinkimas gali pagerinti estetiką, naudojimą ir tolimesnį jūsų nuorodų suderinamumą.
lv_lv: Pēc noklusējuma OpenSourceClassifieds izmanto interneta adreses, kas ir jautājuma zīmes un daudz skaitļu tiem. Tomēr, OpenSourceClassifieds piedāvā draudzīgu URL. Tas var uzlabot estētiku, lietojamību un uz priekšu saderību jūsu saites
pt_pt: Por defeito OpenSourceClassifieds usa URLs que têm pontos de interrogação e muitos números. Contudo, OpenSourceClassifieds oferece urls amigáveis. Isto pode melhorar a estética, utilização e compatibilidade com os seus links
ru_ru: По умолчанию OpenSourceClassifieds использует формат веб-адресов, которые имеют знаки вопроса и номеров. Тем не менее, OpenSourceClassifieds предлагает Вам дружественных URL. Это может улучшить эстетику, удобство использования, и совместимостъ вашей ссылки
sk_sk: Predvolene OpenSourceClassifieds používa URL ktoré obsahuje otázniky a množstvo čísel. Napriek tomu Vám OpenSourceClassifieds ponúka priateľskejšie URL. To vám pomôže zlepšiť estetiku, použiteľnosť, a pokročilejšiu kompatibilitu vašich linkov
sl_si: OpenSourceClassifieds po privzetih nastavitvah za URL naslove uporablja vprašaj in veliko številk ter drugih znakov. Vendar pa OpenSourceClassifieds ponuja možnost iskalniku prijaznih URL naslovov, kar izboljša videz, uporabnost in kompatibilnost vaših povezav.
sr_sr: Po defaultu OpenSourceClassifieds koristi web URL-ove koji sadrže upitnike i puno brojeva u njima. Međutim, OpenSourceClassifieds nudi vam prijateljski URL-ova. Ovo može poboljšati estetiku, upotrebljivost i kompatibilnost vaših linkova
tr_tr: OpenSourceClassifieds size samimi url sunuyor. Bu bağlantıların estetik, kullanışlılık ve ileriye uyumluluk artırabilir

source: Enable friendly urls
ar_sy: تمكين عناوين المواقع القصيرة
bg_bg: Разреши приятелски връзки
cs_cz: Povolit přátelské url
de_de: Aktiviere suchmaschinenfreundliche URLs
el_gr: Ενεργοποίηση φιλικών urls
fa_ir: فعال کردن آدرسهای دوستانه
fr_fr: Activer les URLS conviviales
hu_hu: Barátságos url-ek engedélyezése
id_id: Mengaktifkan urls ramah
lt_lt: Įjungti draugiškus urls
lv_lv: Iespējot draudzīgs URL
pt_pt: Activar urls amigáveis
ru_ru: Включить дружелюбные адреса
sk_sk: Povoliť priateľské url
sl_si: Omogoči iskalniku prijazne URL naslove
sr_sr: Omogući friendly URL-ove
tr_tr: Seoyu etkinleştir

source: .htaccess file
ar_sy: .htaccess ملف
bg_bg: .htaccess файл
cs_cz: .htacces soubor
de_de: . htaccess Datei
el_gr: αρχείο .htaccess
fa_ir: .htaccess فایل
fr_fr: Fichier .htaccess
hu_hu: .htaccess fájl
id_id: File .htaccess
lt_lt: .htaccess failas
lv_lv: .htaccess fails
pt_pt: Ficheiro .htaccess
ru_ru: .htaccess файл
sk_sk: .htacces súbor
sl_si: .htaccess datoteka
sr_sr: . Htaccess fajl
tr_tr: .htaccess dosyası
