Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: Module <em>mod_rewrite</em> was found on the server.
ar_sy: عثر عليها على السيرفر <em>mod_rewrite</em> وظيفة
bg_bg: Модулът <em>mod_rewrite</em> не беше открит на сървъра
cs_cz: Modul <em>mod_rewrite</em> byl nalezen na serveru.
de_de: Modul <em>mod_rewrite</em> wurde auf diesem Server gefunden.
el_gr: Το module <em>mod_rewrite</em> βρέθηκε στον εξυπηρετητή σας.
fa_ir: ماژول <em>mod_rewrite</em> در سرور یافت شد.
fr_fr: Le module <em>mod_rewrite</em> a été trouvé sur ce serveur.
hu_hu: <em>mod_rewrite</em> modult talált a szerveren
id_id: Modul <em>mod_rewrite</em> telah ada di server
lt_lt: Modulis <em>mod_rewrite</em> nebuvo rastas serveryje.
lv_lv: Modulis <em>mod_rewrite tika konstatēts uz servera.
pt_pt: Modulo <em>mod_rewrite</em> foi encontrado no servidor.
ru_ru: Модуль <em>mod_rewrite</em> присутствует на сервере.
sk_sk: Modul <em>mod_rewrite</em> bol nájdený na serveri.
sl_si: Module <em>mod_rewrite</em> je bil najden na strežniku.
sr_sr: Modul <em>mod_rewrite</em> je pronađen na serveru.
tr_tr: Modül <em>mod_rewrite</em> sunucuda yüklü

source: Error. We couldn't write the .htaccess file on your server. Please create a file called .htaccess in the root of your OpenSourceClassifieds installation with the following content.
ar_sy: خطأ. لا يمكن كتابة ملف htaccess. على السيرفر. الرجاء إنشاء ملف يسمى htaccess. في مجلد تثبيت OpenSourceClassifieds مع المحتوى التالي:
bg_bg: Грешка. Не можем да запишем файлът .htaccess на вашият сървър. Моля, създайте файл с разширение .htaccess в главната директория с инталираната OSCIass със следното съдържание
de_de: Fehler! Die .htaccess-Datei konnte nicht auf Ihren Server geschrieben werden. Bitte erstellen Sie die Datei .htaccess im root-Verzeichnis Ihrer OpenSourceClassifieds-Installation mit folgendem Inhalt.
el_gr: Σφάλμα. Δεν μπορέσαμε να γράψουμε το αρχείο .htaccess στον διακομιστή σας. Παρακαλούμε δημιουργήστε ένα αρχείο με το όνομα .htaccess στον αρχικό φάκελο της εγκατάστασης του OpenSourceClassifieds με το ακόλουθο περιεχόμενο.
fr_fr: Erreur. Nous n'avons pas pu écrire le fichier .htaccess sur votre serveur. Veuillez créer un fichier nommé .htaccess à la racine de votre installation OpenSourceClassifieds avec le contenu suivant.
hu_hu: Hiba. Nem írható a .htaccess fájl a szerverén. Kérjük, hozza létre a .htaccess nevű fájlt az OpenSourceClassifieds telepítés gyökérkönyvtárában a következő tartalommal
id_id: Salah. Kami tidak bisa menulis file. htaccess pada server Anda. Silahkan buat file dengan nama. htaccess di root instalasi OpenSourceClassifieds Anda beserta konten.
lt_lt: Klaida. Mes negalėjome rašyti į .htaccess failą jūsų serveryje. Prašome sukurti failą pavadinimu .htaccess jūsų OpenSourceClassifieds instaliacijos šakniniame kataloge su toliau einančiu turiniu.
lv_lv: Kļūda. Mēs varētu ne rakstīt. Htaccess failu uz jūsu serveri. Lūdzu, izveidojiet failu sauc. Htaccess ir saknes jūsu OpenSourceClassifieds uzstādīšana ar šādu saturu.
pt_pt: Erro. Não podemos escrever no ficheiro .htaccess no seu servidor. Por favor crie um ficheiro na raiz do seu OSclass com o seguinte conteúdo:
ru_ru: Ошибка. Мы не смогли сделать запись в файле .htaccess в вашем хостинге. Пожалуйста, создайте файл в корневом каталоге вашего сайта с установленной OpenSourceClassifieds, с названием .htaccess со следующим содержанием.
sk_sk: Chyba! Nepodarilo sa zapísať súbor .htaccess na Váš server. Prosím vytvorte súbor nazvaný .htaccess v koreňovom adresári Vašej OpenSourceClassifieds inštalácie s nasledujúcim obsahom
sl_si: Napaka. Datoteke .htaccess ni bilo mogoče zapisati na strežnik. Prosimo, ustvarite datoteko .htaccess v mapi kjer je nameščen OpenSourceClassifieds in vanj skopirajte naslednjo vsebino.
sr_sr: Greška. Nismo mogli upisati u Htaccess datoteku na vašem serveru. Molimo vas da napravite fajl sa nazivom. Htaccess u korenu vaše OpenSourceClassifieds instalacije sa sledećim sadržajem.
tr_tr: Hata. Sunucunuzda .htaccess dosyanıza yazamıyoruz. Lütfen .htaccess dosyanızı istenildiği gibi manuel olarak sunucuya yükleyiniz.

source: File .htaccess already exists. Please check that the .htaccess file has the following content.
ar_sy: :موجود بالفعل. يرجى التحقق من أن الملف يحتوي ما يلي .htaccess ملف
bg_bg: Файлът .htaccess вече съществува. Моля, проверете дали този файл има следното съдържание.
cs_cz: Soubory .httaccess existuje. Prosím zkontrolujte jestli obsahuje následující data.
de_de: .htaccess-Datei besteht bereits. Bitte stellen Sie sicher, dass die .htaccess-Datei folgenden Inhalt hat.
el_gr: Το αρχείο .htaccess ήδη υπάρχει. Παρακαλούμε ελέξτε αν το αρχείο .htaccessέχει το ακόλουθο περιεχόμενο.
fr_fr: Le fichier .htaccess existe déjà. Veuillez vérifier que le fichier .htaccess a le contenu suivant.
hu_hu: A .htaccess fájl már létezik. Kérjük, ellenőrizze, hogy a .htaccess fájlnak a következő tartalma van-e.
id_id: File .htaccesss ada. Silahkan cek file .htaccess beserta konten.
lt_lt: Failas .htaccess jau egzistuoja. Prašome patikrinti, ar jūsų .htaccess faile yra toliau einantis turinys.
lv_lv: Fails. Htaccess jau pastāv. Lūdzu, pārbaudiet,. Htaccess fails ir šādu saturu.
pt_pt: Ficheiro .htaccess já existe. Por favor verifique que .htaccess tem o seguinte conteúdo:
ru_ru: Файл .htaccess уже существует. Проверьте содержимое файла .htaccess, он должен имеет следующее содержание.
sk_sk: Súbor .htaccess už existuje. Prosím skontrolujte, či obsahuje následujúce dáta.
sl_si: Datoteka .htaccess že obstaja. Prosimo preverite, če vsebuje obstoječa .htaccess datoteka naslednjo vsebino:
sr_sr: Fajl .Htaccess već postoji. Molimo vas da proverite da. Htaccess ima sledeće sadržaje.
tr_tr: .htaccess dosyası zaten var. Lütfen .htccasess dosyasının içeriğini denetleyiniz.

source: We've created a .htaccess file on the root of your OpenSourceClassifieds installation.
ar_sy: OpenSourceClassifieds في مجلد تثبيت .htaccess لقد قمنا بإنشاء ملف
bg_bg: Създадохме .htaccess файл в root директория на вашата OpenSourceClassifieds инсталация.
cs_cz: Vytvořili jsme .htaccess soubor v kořenovém adresáři instalace OpenSourceClassifieds
de_de: Wir haben eine .htaccess-Datei im root-Verzeichnis Ihrer OpenSourceClassifieds-Installation erstellt.
el_gr: Δημιουργήσαμε ένα αρχείο .htaccess στον αρχικό φάκελο εγκατάστασης του OpenSourceClassifieds.
fa_ir: ما یک فایل .htaccess در قسمت اصلی (root) پیکربندی OpenSourceClassifieds شما ایجاد کرده ایم.
fr_fr: Nous avons créé un fichier .htaccess a la racine de votre installation OpenSourceClassifieds.
hu_hu: Létrehoztunk egy .htaccess fájlt az Ön OpenSourceClassifieds telepítésének gyökérkönyvtárában.
id_id: Kami selesai membuat sebuah file .htaccess di root instalasi OpenSourceClassifieds anda
lt_lt: Mes sukūrėme .htaccess failą jūsų OpenSourceClassifieds instaliacijos šakniniame kataloge.
lv_lv: Mēs esam izveidojuši. Htaccess failu saknes jūsu OpenSourceClassifieds uzstādīšana.
pt_pt: Já criámos um ficheiro .htaccess na raiz da instalação do seu OpenSourceClassifieds.
ru_ru: Мы создали файл .htaccess в корневом каталоге устанорвленного OpenSourceClassifieds.
sk_sk: Vytvorili sme .htaccess súbor v koreňovom adresári inštalácie OpenSourceClassifieds
sl_si: Ustvarili smo .htaccess datoteko v mapi kjer je nameščen OpenSourceClassifieds.
sr_sr: Napravili smo .Htaccess datoteku u korenu vaše OpenSourceClassifieds instalacije.
tr_tr: .htaccess dosyasını OpenSourceClassifieds dizininde oluşturduk

source: Content of .htaccess file should look like this:
ar_sy: :يجب أن تكون مشابهة لما يلي .htaccess محتويات ملف
bg_bg: Съдържанието на .htaccess файла трябва да изглежда така:
cs_cz: Obsah .htaccess by měl vypadat následovně:
de_de: Inhalt der .htaccess datei sollte wie folgt aussehen:
el_gr: Το περιεχόμενο του αρχείου .htaccess θα έπρεπε να μοιάζει έτσι:
fa_ir: محتوای فایل htaccess باید شبیه به این باشد :
fr_fr: Le contenu du fichier .htaccess doit ressembler à ceci :
hu_hu: A .htaccess fájlnak így kéne kinéznie:
id_id: Konten file .htaccess harus tampak seperti berikut:
lt_lt: .htaccess failo turinys turėtų atrodyti šitaip:
lv_lv: . Saturs htaccess failu, būtu jāizskatās šādi:
pt_pt: Conteúdo do ficheiro .htaccess deve ser como:
ru_ru: Содержимое файла .htaccess должна выглядеть следующим образом:
sk_sk: Obsah .htaccess by mal vyzerať nasledovne:
sl_si: Vsebina datoteke .htaccess bi morala izgledati takole:
sr_sr: Sadržaj Htaccess datoteke bi trebao izgledati ovako:
tr_tr: .htaccess dosyası şu şekilde olmalı:

source: Current content of your .htaccess file:
ar_sy: :.htaccess محتويات ملف
bg_bg: Сегашното съдържание на вашия .htaccess файл:
cs_cz: Aktuální obsah vašeho .htaccess souboru
de_de: Derzeitiger Inhalt Ihrer .htaccess-Datei
el_gr: Τρέχον περιεχόμενο το αρχείο .htaccess:
fa_ir: محتوای فعلی شما فایل htaccess. :
fr_fr: Contenu actuel de votre fichier .htaccess :
hu_hu: A .htaccess fájl jelenlegi tartalma:
id_id: Kontent file .htaccess anda saat ini:
lt_lt: Dabartinis jūsų .htaccess turinys atrodo taip:
lv_lv: ašreizējais saturu jūsu htaccess failu.:
pt_pt: O conteúdo do seu ficheiro .htaccess é:
ru_ru: Текущее содержание файла .htaccess:
sk_sk: Aktuálny obsah vášho .htaccess súboru:
sl_si: Trenutna vsebina .htaccess datoteke:
sr_sr: Trenutni sadržaj htaccess datoteke:
tr_tr: Şuanki .htaccess dosyası şöyle:

source: Akismet
ru_ru: Akismet-служба фильтрации спама

source: Akismet key (same as Wordpress.com)
ar_sy: (Wordpress.com مشابه للمستخدم في) Akismet مفتاح
bg_bg: Akismet ключ (същия като Wordpress.com)
cs_cz: Akismet klíč (stejný jako Wordpress.com)
de_de: Akismet Schlüssel (wie Wordpress.com)
el_gr: Κλειδί Akismet (ίδιο με του Wordpress.com)
fr_fr: Clé Akismet (comme Wordpress.com)
hu_hu: Akismet kulcs (ugyanaz, mint a Wordpress.com)
id_id: Kunci Akismet (sama seperti Wordpress.com)
lt_lt: Akismet raktas (toks pat kaip ir Wordpress.com)
lv_lv: Akismet taustiņš (tāpat kā Wordpress.com)
pt_pt: Chave Akismet (mesma que Wordpress.com)
ru_ru: Akismet ключ (как Wordpress.com)
sk_sk: Akismet kľúč (rovnaký ako Wordpress.com)
sl_si: Akismet ključ (kot za Wordpress.com)
sr_sr: Akismet ključ (isto kao Wordpress.com)
tr_tr: Akisment anahtarı (wordpress.comdaki gibi)

source: If the field is empty it's because the Akismet service is disabled
ar_sy: معطلة Akismet إذا كان الحقل فارغاَ فهاذا يعني أن خدمة
bg_bg: Ако полето е празно, тогава услугата на Akishmet е изключена
cs_cz: pokud je pole prázdné, služba Akismet je zakázána
de_de: Wenn das feld leer ist, weil die Akismet-Dienst deaktiviert ist
el_gr: Αν αυτό το πεδίο είναι κενό, είναι επειδή η υπηρεσία Akismet είναι απενεργοποιημένη
fa_ir: اگر این زمینه خالی است آن به دلیل خدمات Akismet غیر فعال است
fr_fr: Si le champ est vide, c'est parce que le service Akismet est désactivé
hu_hu: Ha ez a mező üres, akkor az Akismet szolgáltatás nem elérhető
id_id: Jika bidang ini kosong itu karena layanan Akismet dinonaktifkan
lt_lt: Jeigu laukas yra tuščias, taip yra todėl, kad Akismet servisas yra išjungtas
lv_lv: Ja lauks ir tukšs, tas ir tāpēc Akismet pakalpojums ir atspējota
pt_pt: Se o campo estiver em branco é porque a chave Akismet está desactivada
ru_ru: Если поле пустое, это потому, сервис Akismet отключен
sk_sk: Pokial je pole prázdne, služba Akismet je zakázaná
sl_si: Če je polje prazno, potem je storitev Akismet onemogočena
sr_sr: Ako je polje prazno, to je zato što je Akismet usluga onemogućena
tr_tr: Bu alan boş çünkü Akismet servisi etkin değil

source: Get your free key at
ar_sy: إحصل على مفتاح مجاني لدى
bg_bg: Вземи безплатен ключ на
cs_cz: Získat klíč zdarma na
de_de: Erhalte freien Schlüssel bei
el_gr: Πάρετε το δωρεάν κλειδί σας στο
fr_fr: Obtenez votre clé gratuite sur
hu_hu: Szerezzen ingyenes kulcsot itt:
id_id: Dapatkan kunci secara gratis di
lt_lt: Gaukite savo nemokamą raktą iš
lv_lv: Saņemiet savu kodu
pt_pt: Otenha a sua chave grátis em
ru_ru: Получите ваш бесплатный ключ в
sk_sk: Získať kľúč zdarma na
sl_si: Svoj brezplačen ključ dobite na
sr_sr: Nabavite svoj besplatni ključ na
tr_tr: Bedava ürün anahtarınızı şuradan alın

source: If the field is empty it's because the reCAPTCHA service is disabled
ar_sy: معطلة reCAPTCHA إذا كان الحقل فارغاَ فهاذا يعني أن خدمة
bg_bg: Ако полето е празно, тогава услугата на reCAPTCHA е изключена
cs_cz: pokud je pole prázdné, služba reCAPTCHA je zakázána
de_de: Sollte dieses Feld leer sein, ist reCAPTCHA deaktiviert.
el_gr: Αν αυτό το πεδίο είναι κενό, είναι επειδή η υπηρεσία reCAPTCHA είναι απενεργοποιημένη
fa_ir: اگر این فیلد خالی است به خاطر این است که سرویس reCAPTCHA غیر فعال است
fr_fr: Si le champ est vide, c'est parce que le service reCAPTCHA est désactivé
hu_hu: Ha ez a mező üres, akkor a reCAPTCHA szolgáltatás nem elérhető.
id_id: Jika bidang ini kosong itu karena layanan reCAPTCHA dinonaktifkan
lt_lt: Jei laukas tuščias, taip yra todėl, kad reCAPTCHA servisas yra išjungtas
lv_lv: Ja lauks ir tukšs, tas ir tāpēc reCAPTCHA pakalpojums ir atspējota
pt_pt: Se o campo estiver vazio é porque o serviço reCAPTCHA está desactivado
ru_ru: Если поле пустое значит услуга ReCaptcha отключена
sk_sk: Pokiaľ je pole prázdne, služba reCAPTCHA je zakázaná
sl_si: Če je polje prazno, potem je storitev reCAPTCHA onemogočena
sr_sr: Ako je polje prazno, to je zato što je reCAPTCHA usluga onemogućena
tr_tr: Bu alan boş çünkü reCAPTCHA servisi etkin değil

source: Get your free keys at
ar_sy: إحصل على مفتاح مجاني لدى
bg_bg: Вземи безплатни ключoве на
cs_cz: Získat klíč zdarma na
de_de: Erhalte freien Schlüssel bei
el_gr: Πάρετε τα δωρεάν κλειδιά σας στο
fr_fr: Obtenez votre clé gratuite sur
hu_hu: Szerezzen ingyenes kulcsot:
id_id: Dapatkan kunci secara gratis di
lt_lt: Gaukite savo nemokamą raktą iš
lv_lv: Saņemiet savu kodu
pt_pt: Otenha as suas chaves grátis em
ru_ru: Получите бесплатный ключ
sk_sk: Získať kľúče zdarma na
sl_si: Svoja brezplačna ključa dobite na
sr_sr: Nabavite svoje besplatne ključeve na
tr_tr: Bedava ürün anahtarınızı şuradan alın

source: reCAPTCHA private key
ar_sy: الخاص reCAPTCHA مفتاح
bg_bg: reCAPTCHA личен ключ
cs_cz: reCAPTCHA osobní klíč
de_de: reCAPTCHA privater Schlüssel
el_gr: reCAPTCHA ιδιωτικό κλειδί
fr_fr: Clef privée reCAPTCHA
lt_lt: reCAPTCHA privatus rakta
lv_lv: reCAPTCHA privātais kods
pt_pt: Chave reCAPTCHA privada
ru_ru: reCAPTCHA частный ключ
sk_sk: reCAPTCHA osobný kľúč
sl_si: reCAPTCHA privatni ključ
sr_sr: reCAPTCHA privatni ključ
tr_tr: reCAPTCHA private anahtarı

source: reCAPTCHA public key
ar_sy: العام reCAPTCHA مفتاح
bg_bg: reCAPTCHA публичен ключ
cs_cz: reCAPTCHA veřejný klíč
de_de: reCAPTCHA öffentlicher Schlüssel
el_gr: reCAPTCHA δημόσιο κλειδί
fr_fr: Clef publique reCAPTCHA
lt_lt: reCAPTCHA viešas raktas
lv_lv: reCAPTCHA publiskais kods
pt_pt: Chave reCAPTCHA pública
ru_ru: reCAPTCHA публичный ключ
sk_sk: reCAPTCHA verejný kľúč
sl_si: reCAPTCHA javni ključ
sr_sr: reCAPTCHA javni ključ
tr_tr: reCAPTCHA public anahtarı

source: Users settings
ar_sy: إعدادات المستخدمين
bg_bg: Потребителски настройки
cs_cz: Nastavení uživatelů
de_de: Benutzereinstellungen
el_gr: Ρυθμίσεις χρηστών
fa_ir: تنظیمات کاربران
fr_fr: Paramétrage des utilisateurs
hu_hu: Felhasználók beállításai
id_id: Seting users
lt_lt: Vartotojų nustatymai
lv_lv: Lietotāja iestātījumi
pt_pt: Definições de utilizadores
ru_ru: настройки пользователей
sk_sk: Nastavenie užívateľov
sl_si: Uporabniške nastavitve
sr_sr: Korisnička podešavanja
tr_tr: Kullanıcı ayarları

source: Users enabled
ar_sy: تمكين المستخدمبن
cs_cz: Uživatelé povolení
de_de: Benutzer aktiviert
el_gr: Ενεργοποιημένοι χρήστες
fa_ir: فعال کردن کاربران
fr_fr: Utilisateurs permis
hu_hu: Felhasználóknak engedélyezve
id_id: Mengaktifkan users
lt_lt: Vartotojai įjungti
lv_lv: Lietotāji iespejoti
pt_pt: Permitir utilizadores
ru_ru: Включенные пользователи
sk_sk: Užívatelia povolení
sl_si: Dovoli uporabnike
tr_tr: Kullanıcılar etkin

source: User validation enabled
ar_sy: تمكين التحقق من صحة المستخدم
bg_bg: Разреши потвърждаване от потребителя
cs_cz: Ověření uživatele povoleno
de_de: Benutzerbestätigung aktiviert
el_gr: Επιβεβαίωση χρηστών ενεργοποιημένη
fa_ir: اعتبار سنجی کاربر فعال است
fr_fr: La validation de l'utilisateur a été activée
hu_hu: Felhasználói megerősítése engedélyezve
id_id: Mengaktifkan validasi user
lt_lt: Vartotojų patvirtinamas įjungtas
lv_lv: Lietotāja epasta pārbaude iespejota
pt_pt: Validação de utilizador activada
ru_ru: Проверка пользователя включена
sk_sk: Overovanie užívateľa povolené
sl_si: Preverjanja uporabnika (potrditveno e-sporočilo)
sr_sr: Validacija korisnika je omogućena
tr_tr: Kullanıcı doğrulama etkin

source: User registration enabled
ar_sy: تمكين تسجيل المستخدمين
bg_bg: Разреши регистрацията на потребители
cs_cz: Registrace uživatele povolena
de_de: Benutzer-Registrierung aktiviert
el_gr: Εγγραφή χρηστών ενεργοποιημένη
fa_ir: ثبت نام کاربر فعال است
fr_fr: L'enregistrement de l'utilisateur est activé
hu_hu: Felhasználói regisztráció engedélyezve
id_id: Mengaktifkan registrasi user
lt_lt: Vartotojų registracija įjungta
lv_lv: Lietotāja reģistrācija iespejota
pt_pt: Registo de utilizador activado
ru_ru: Регистрация пользователей включена
sk_sk: Registrácia užívateľa povolená
sl_si: Omogoči registracijo uporabnikov
sr_sr: Registracija korisnika je omogućena
tr_tr: Üye alımı etkileştirildi

source: You're offline! Please check your connection
ar_sy: أنت غير متصل! يرجى التحقق من اتصالك
bg_bg: Извън линия сте! Моля, проверете връзката
cs_cz: Jste offline! Prosím zkontrolujte připojení
de_de: Sie sind offline! Bitte überprüfen Sie Ihre Verbindung
el_gr: Δεν είστε συνδεδεμένος! Ελέγξτε τη σύνδεσή σας
fa_ir: شما آفلاین هستید! لطفا اتصال خود را بررسی کنید
fr_fr: Vous êtes déconnecté ! Veuillez vérifier votre connexion
hu_hu: Nincs hálózaton. Ellenőrizze az internet kapcsolatát!
id_id: Anda terputus! Silahkan cek koneksi anda
lt_lt: Jūs esate neprisijungęs! Prašau patikrinkite savo interneto ryšį
lv_lv: Jūs neesat online! Pārbaudiet savienojumu
pt_pt: Está offline! Por favor verifique a sua conexão
ru_ru: Вы офлайн! Пожалуйста, проверьте ваше соединение
sk_sk: Ste offline! Prosím skontrolujte Vaše pripojenie.
sl_si: Ni dostopa do interneta! Prosimo, preverite povezavo
sr_sr: Offline! Proverite konekciju
tr_tr: Çevirimdışısınız! Lütfen bağlantınızı kontrol edin

source: Requested URL not found
ar_sy: لم يتم العثور على العنون المطلوب
bg_bg: Търсенета страница не беше открита
cs_cz: Požadovaná URL nebyla nalezena
de_de: Angeforderte URL nicht gefunden
el_gr: Η διεύθυνση που ζητήθηκε δεν βρέθηκε
fa_ir: آدرس درخواست شده یافت نشد
fr_fr: L'URL demandée n'a pas été trouvée
hu_hu: A kért URL nem található
id_id: URL yang diminta tidak ditemukan
lt_lt: Nurodytas URL nerastas
lv_lv: Pieprasītā saite nav atrasta
pt_pt: URL requerido não encontrado
ru_ru: Запрашиваемый URL не найден
sk_sk: Požadovaná URL nebola nájdená
sl_si: Zahtevanega URL naslova ni bilo mogoče najti
sr_sr: Traženi URL nije pronađen
tr_tr: Talep edilen URL bulunamadı

source: Internal server error
ar_sy: خطأ سيرفر داخلي
bg_bg: Вътрешна сървърна грешка
cs_cz: Vnitřní chyba serveru
de_de: Interner Server-Fehler
el_gr: Εσωτερικό σφάλμα διακομιστή (Internal server error)
fa_ir: خطا در سرور داخلی
fr_fr: Erreur serveur interne
hu_hu: Belső szerver hiba
id_id: Server internal salah
lt_lt: Vidinė serverio klaida
lv_lv: Internal servera kļūda
pt_pt: Erro de servidor interno
ru_ru: Внутренняя ошибка сервера
sk_sk: Vnútorná chyba serveru
sl_si: Interna napaka strežnika
sr_sr: Interna greška servera
tr_tr: İç sunucu hatası

source: Error. Parsing JSON request failed
ar_sy: فشل في الطلب JSON خطأ. تحليل
bg_bg: Грешка. Търсената заявка JSON е неуспешна
cs_cz: Chyba. Požadavek analýzy JSON selhal
de_de: Fehler! Das Parsen von JSON ist fehlgeschlagen
el_gr: Σφάλμα. Η αναλυση του αιτήματος JSON απέτυχε
fa_ir: شکست خورد JSONخطا. تجزیه درخواست
fr_fr: Erreur. La demande JSON a échoué
hu_hu: Hiba. Parsing JSON lekérdezés sikertelen
id_id: Salah. Permintaan Parsing JSON gagal
lt_lt: Klaida. JSON nagrinėjimas nepavyko
lv_lv: Kļūda. Parsējot JSON
pt_pt: Erro. "Parsing JSON" pedido falhado
ru_ru: Ошибка. Парсинг запроса JSON не удалось
sk_sk: Chyba. Prijímanie JSON požiadavky zlyhalo
sl_si: Napaka pri razčlenjevanju JSON zahteve
sr_sr: Greška. Parsovanje JSON request-a nije uspelo
tr_tr: Hata, JSON ayrıştırma isteği başarısız oldu

source: Request timeout
ar_sy: إنتهت مدة الطلب
bg_bg: Времето за заявка изтече
cs_cz: Požadavek vypršel
de_de: Anfrage-Timeout
el_gr: Το αίτημα έληξε
fa_ir: درخواست زمان وقفه
fr_fr: Délai d'attente dépasser
hu_hu: Időtúllépés
id_id: Permintaan melebihi batas waktu
lt_lt: Prašymo pertrauka
lv_lv: Pieprasījuma laiks beidzies
pt_pt: Tempo de limite pedido
ru_ru: Время запроса истекло
sk_sk: Čas požiadavky vypršal
sl_si: Potekel je čas, ni odziva
tr_tr: İstek zaman aşımına uğradı

source: Unknown error
ar_sy: خطأ غير معروف
bg_bg: Неизвестна грешка
cs_cz: Neznámá chyba
de_de: Unbekannter Fehler
el_gr: Άγνωστο σφάλμα
fa_ir: خطای ناشناخته
fr_fr: Erreur inconnue
hu_hu: Ismeretlen hiba
id_id: Kesalahan tidak diketahui
lt_lt: Nežinoma klaida
lv_lv: Nezināma kļūda
pt_pt: Erro desconhecido
ru_ru: Неизвестная ошибка
sk_sk: Neznáma chyba
sl_si: Neznana napaka
sr_sr: Nepoznata greška
tr_tr: Bilinmeyen hata
