Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: Backup data
ar_sy: النسخ الاحتياطي للبيانات
cs_cz: Zálohovat data
de_de: Daten sichern
el_gr: Αντίγραφο ασφαλείας δεδομένων
fa_ir: پشتیبان گیری اطلاعات
fr_fr: Sauvegarde des données
hu_hu: Adat biztonsági mentése
lt_lt: Sukurti atsarginę informacijos kopiją
lv_lv: Backup datus
pt_pt: Backup de dados
ru_ru: Резервное копирование данным
sk_sk: Zálohovať dáta
sl_si: Varnostno kopiranje podatkov
sr_sr: Backup podataka
tr_tr: Yedek al

source: Upgrade OpenSourceClassifieds
ar_sy: OpenSourceClassifieds ترقية
bg_bg: Актуализирай OpenSourceClassifieds
cs_cz: Upgradovat OpenSourceClassifieds
de_de: OpenSourceClassifieds aktualisieren
el_gr: Αναβάθμιση OpenSourceClassifieds
fa_ir: ارتقا OpenSourceClassifieds
fr_fr: Mettre à jour OpenSourceClassifieds
hu_hu: OpenSourceClassifieds frissítése
id_id: Upgrae OpenSourceClassifieds
lt_lt: Atnaujinti OpenSourceClassifieds
lv_lv: Atjaunot OpenSourceClassifieds
pt_pt: Actualizar OpenSourceClassifieds
ru_ru: Mодернизация OpenSourceClassifieds
sk_sk: Upgradovať OpenSourceClassifieds
sl_si: Posodobi OpenSourceClassifieds
sr_sr: Nadogradnja OpenSourceClassifieds
tr_tr: OpenSourceClassifieds güncelleştir

source: Regenerate thumbnails
ar_sy: تجديد الصور المصغرة
bg_bg: Регенерирай миниатюри
cs_cz: Obnovit miniatury
de_de: Thumbnails neu erstellen
el_gr: Επαναδημιουργία μικρογραφιών
fa_ir: بازسازی ریزعکسها
fr_fr: Régénérer les vignettes (photos)
hu_hu: Előnézeti képek helyreállítása
id_id: Regernasi thumbnails
lt_lt: Regeneruoti miniatiūras
lv_lv: Reģenerēt thumbnails
pt_pt: Regenerar thumbnails
ru_ru: Восстановить миниатюр
sk_sk: Obnoviť miniatúry
sl_si: Ponovno ustvari sličice
sr_sr: Regenerisanje thumbnail sličice
tr_tr: Küçük resimleri tekrar oluştur

source: Manage users
ar_sy: إدارة المستخدمين
bg_bg: Администрирай потребители
cs_cz: Spravovat uživatele
de_de: Benutzer verwalten
el_gr: Διαχείριση χρηστών
fa_ir: مدیریت کاربران
fr_fr: Gestion des utilisateurs
hu_hu: Felhasználók kezelése
id_id: Mengelola user
lt_lt: Vartotojų valdymas
lv_lv: Labot lietotājus
pt_pt: Gerenciar utilizadores
ru_ru: Управление пользователями
sk_sk: Spravovať užívateľov
sl_si: Upravljanje uporabnikov
sr_sr: Upravljanje korisnicima
tr_tr: Üyeleri yönet

source: Add new user
ar_sy: إضافة مستخدم جديد
bg_bg: Добави потребител
cs_cz: Přidat nového uživatele
de_de: Benutzer hinzufügen
el_gr: Προσθήκη νέου χρήστη
fa_ir: اضافه کردن کاربر جدید
fr_fr: Ajouter un nouvel utilisateur
hu_hu: Új felhasználó hozzáadása
id_id: Tambahkan user baru
lt_lt: Pridėti naują vartotoją
lv_lv: Pievienot jaunu lietotāju
pt_pt: Adicionar novo utilizador
ru_ru: Добавить пользователя
sk_sk: Pridať nového užívateľa
sl_si: Dodaj novega uporabnika
sr_sr: Dodati novog korisnika
tr_tr: Yeni kullanıcı ekle

source: Administrators
ar_sy: المشرفين
bg_bg: Администратори
cs_cz: Administrátoři
de_de: Administratoren
el_gr: Διαχειριστές
fa_ir: مدیران
fr_fr: Administrateurs
hu_hu: Adminisztrátorok
id_id: Administrator
lt_lt: Administratoriai
lv_lv: Administrātors
pt_pt: Administradores
ru_ru: Администрация
sk_sk: Administrátori
sl_si: Administratorji
sr_sr: Administratori
tr_tr: Yöneticiler

source: List administrators
ar_sy: قائمة المشرفين
bg_bg: Списък с администратори
cs_cz: Seznam administrátorů
de_de: Administratoren verwalten
el_gr: Λίστα διαχειριστών
fa_ir: لیست مدیران
fr_fr: Liste des administrateurs
hu_hu: Adminisztrátorok listázása
id_id: Daftar administrator
lt_lt: Administratorių sąrašas
lv_lv: Administātoru saraksts
pt_pt: Listar administradores
ru_ru: Список администрации
sk_sk: Zoznam administrátorov
sl_si: Seznam administratorjev
sr_sr: Lista administratora
tr_tr: Yöneticileri listele

source: Add new administrator
ar_sy: إضافة مشرف جديد
bg_bg: Добави администратор
cs_cz: Přidat nového administrátora
de_de: Administrator hinzufügen
el_gr: Προσθήκη νεόυ διαχειριστή
fa_ir: اضافه کردن مدیر جدید
fr_fr: Ajouter un nouvel administrateur
hu_hu: Új adminisztrátor hozzáadása
id_id: Tambahkan administrator baru
lt_lt: Pridėti naują administratorių
lv_lv: Pievienot jaunu administrātoru
pt_pt: Adicionar novo administrador
ru_ru: Добавить администратора
sk_sk: Pridať nového administrátora
sl_si: Dodaj novega administratorja
sr_sr: Dodati novog administratora
tr_tr: Yeni bir yönetici ekle

source: Edit Your Profile
ar_sy: تحرير ملفك الشخصي
bg_bg: Редактирай профил
cs_cz: Upravit uživatelský účet
de_de: Profil ändern
el_gr: Επεξεργασία του προφίλ σας
fa_ir: ویرایش مشخصات کاربری
fr_fr: Modifier votre profil
hu_hu: Felhasználói adatok szerkesztése
id_id: Edit profil anda
lt_lt: Redaguoti Jūsų Profilį
lv_lv: Labot profilu
pt_pt: Editar o seu perfil
ru_ru: Редактировать профиль
sk_sk: Upraviť profil
sl_si: Urejanje profila
sr_sr: Izmenite vaš profil
tr_tr: Profilini düzenle

source: New item
ar_sy: إعلان جديد
bg_bg: Нова обява
cs_cz: Nový inzerát
de_de: Neue Anzeige
el_gr: Νέο αντικείμενο
fa_ir: آگهی جدید
fr_fr: Nouvelle annonce
hu_hu: Új hirdetés
id_id: Item baru
lt_lt: Naujas skelbimas
lv_lv: Jauns sludinājums
pt_pt: Novo item
ru_ru: Новой Пункт
sk_sk: Nový inzerát
sl_si: Nov oglas
sr_sr: Novi oglas
tr_tr: Yeni ilan

source: Edit item
ar_sy: تحرير إعلان
bg_bg: Редактирай обява
cs_cz: Upravit inzerát
de_de: Anzeige ändern
el_gr: Επεξεργασία αντικειμένου
fa_ir: ویرایش آگهی
fr_fr: Modifier votre annonce
hu_hu: Hirdetés szerkesztése
lt_lt: Redaguoti skelbimą
lv_lv: Labot sludinājumu
pt_pt: Editar item
ru_ru: редактировать Пункт
sk_sk: Upraviť inzerát
sl_si: Urejevanje oglasa
sr_sr: Izmeni oglas
tr_tr: İlanı düzenle

source: User
ar_sy: المستخدم
bg_bg: Потребител
cs_cz: Uživatel
de_de: Benutzer
el_gr: Χρήστης
fa_ir: کاربر
fr_fr: Utilisateur
hu_hu: Felhasználó
lt_lt: Vartotojas
lv_lv: Lietotājs
pt_pt: Utilizador
ru_ru: Пользователь
sk_sk: Užívateľ
sl_si: Uporabnik
sr_sr: Korisnik
tr_tr: Kullanıcı

source: Item posted by
ar_sy: تم تسجيل البيان بواسطة
bg_bg: Обява добавена от
cs_cz: inzerát vložil
de_de: Anzeige erstellt von
el_gr: Αντικείμενο δημοσιεύθηκε από
fa_ir: آگهی ارسال شود توسط
fr_fr: Annonce postée par
hu_hu: A hirdetést küldte:
id_id: Item ditulis oleh
lt_lt: Skelbimai pagal
lv_lv: Sludinājumu ievietoja
pt_pt: Item postado por
ru_ru: товар отправленный
sk_sk: Inzerát vložil
sl_si: Oglas je objavil
sr_sr: Oglas postavljen od
tr_tr: İlan tarafınca gönderildi

source: Non-registered user
ar_sy: مستخدم غير مسجل
bg_bg: Нерегистриран потребител
cs_cz: Neregistrovaný uživatel
de_de: Nicht registrierter Benutzer
el_gr: Μη εγγεγραμμένος χρήστης
fa_ir: کاربر غیر عضو
fr_fr: Utilisateur non enregistré
hu_hu: Nem regisztrált felhasználó
id_id: User non-pendaftar
lt_lt: Neužsiregistravęs vartotojas
lv_lv: Nereģistrēts lietotājs
pt_pt: Utilizador não registado
ru_ru: Незарегистрированный пользователь
sk_sk: Neregistrovaný užívateľ
sl_si: Neregistriran uporabnik
sr_sr: Neregistrovani korisnik
tr_tr: Ziyaretçi

source: General information
ar_sy: معلومات عامة
bg_bg: Главна информация
cs_cz: Obecné informace
de_de: Allgemeine Information
el_gr: Γενικές πληροφορίες
fa_ir: اطلاعات عمومی
fr_fr: Information générale
hu_hu: Általános információ
id_id: Informasi umum
lt_lt: Pagrindinė informacija
lv_lv: Galvenā informācija
pt_pt: Informação geral
ru_ru: Генеральная информация
sk_sk: Hlavné informácie
sl_si: Splošne informacije
sr_sr: Opšte informacije
tr_tr: Genel bilgiler

source: optional
ar_sy: اختياري
bg_bg: незадължително
cs_cz: volitelné
el_gr: προαιρετικό
fa_ir: اختیاری
fr_fr: facultatif
hu_hu: választható
lt_lt: neprivalomas
lv_lv: nav obligāti
pt_pt: Opcional
ru_ru: необязательно
sk_sk: dobrovoľné
sl_si: ni obvezno
sr_sr: opciono
tr_tr: isteğe bağlı

source: Add item
ar_sy: إضافة إعلان
bg_bg: Добави обява
cs_cz: Přidat inzerát
de_de: Anzeige hinzufügen
el_gr: Προσθηκη αντικειμενου
fa_ir: افزودن آگهی
fr_fr: Ajouter une annonce
hu_hu: Hirdetés hozzáadása
id_id: Tambahkan item
lt_lt: Pridėti skelbimą
lv_lv: Pievienot sludinājumu
pt_pt: Adicionar item
ru_ru: Добавить Пункт
sk_sk: Pridať inzerát
sl_si: Dodaj oglas
sr_sr: Dodati oglas
tr_tr: İlan ekle

source: All
ar_sy: جميع
bg_bg: Всичко
cs_cz: Vše
de_de: Alle
el_gr: Όλα
fa_ir: همه
fr_fr: Tous
hu_hu: Mind
id_id: Semua
lt_lt: Visi
lv_lv: Viss
pt_pt: Todos
ru_ru: Все
sk_sk: Všetko
sl_si: Vse
sr_sr: Svi
tr_tr: Hepsi

source: Spam
ar_sy: مزعج
bg_bg: Спам
fa_ir: هرزنامه
lt_lt: Šlamštas
lv_lv: Spams
ru_ru: СПАМ

source: Duplicated
ar_sy: مكرر
bg_bg: Дублиран
cs_cz: Duplikováno
de_de: Dupliziert
el_gr: Διπλά
fa_ir: تکراری
fr_fr: Doublons
hu_hu: Többször szereplő
id_id: Diduplikasi
lt_lt: Dubliuojasi
lv_lv: Atkārtojas
pt_pt: Duplicado
ru_ru: Дублированный
sk_sk: Duplikované
sl_si: Podvojeno
sr_sr: Dupliciran
tr_tr: Çoğaltılamaz

source: Misclassified
ar_sy: تصنيف سئ
bg_bg: Несистематизиран
cs_cz: Chybný
de_de: Falsch klassifiziert
el_gr: Λάθος κατηγοριοποιημένα
fa_ir: مهم
fr_fr: Mal classé
hu_hu: Rosszul besorolt
id_id: Belum terkelompokan
lt_lt: Neteisingai paskirtas
lv_lv: Nepareizi klasificēts
pt_pt: Mal classificados
ru_ru: Неправильно классифицирован
sk_sk: Nesprávne zaradené
sl_si: Nepravilno uvrščeno
sr_sr: Oglas sa greškom
tr_tr: Sınıflandırılmamış

source: Offensive
ar_sy: اعتداء
bg_bg: Обиден
cs_cz: Urážlivý
de_de: Anstößig
el_gr: Προσβλητικά
fa_ir: توهین آمیز
hu_hu: Sértő
id_id: Ofensif
lt_lt: Įžeidžiantis
lv_lv: Uzbrukums
pt_pt: Ofensivo
ru_ru: Наступление
sk_sk: Urážlivé
sl_si: Žaljivo
sr_sr: Uvredljiv
tr_tr: Saldırgan

source: Expired
ar_sy: انتهت
bg_bg: Изтекла
cs_cz: Expirovaný
de_de: Abgelaufen
el_gr: Ληγμένα
fa_ir: منقضی شده
fr_fr: Expiré(e)
hu_hu: Lejárt
id_id: Berakhir
lt_lt: Pasibaigęs
lv_lv: Izbeidzies
pt_pt: Expirado
ru_ru: истекший
sk_sk: Expirované
sl_si: Poteklo
sr_sr: Istekao
tr_tr: Süresi doldu

source: Language package
ar_sy: حزمة اللغة
bg_bg: Езиков пакет
cs_cz: Jazykový balíček
de_de: Sprach-Paket
el_gr: Πακέτο γλώσσας
fa_ir: بسته زبان
fr_fr: Package de langues
hu_hu: Nyelvi csomag
id_id: Paket bahasa
lt_lt: Kalbos paketas
lv_lv: Valodu pakas
pt_pt: Pacote de linguagem
ru_ru: Языковой пакет
sk_sk: Jazykový balíček
sl_si: Jezikovni paket
sr_sr: Jezički paket
tr_tr: Dil paketi

source: The translations folder is not writable on your server and you cannot upload translations from the administration panel. Please make the translation folder writable
ar_sy: مجلد اللغات غير قابل للكتابة على السيرفر و لا تستطيع تحميل القواميس من لوحة الإدارة. قم بجعل المجلد قابل للكتابة
cs_cz: Do souboru s překlady nelze zapisovat, a tak nemůžete nahrát překlad z administrace. Prosím povolte oprávnění k zápisu do souboru.
de_de: Das Übersetzungsverzeichnis ist nicht beschreibbar auf Ihrem Server, daher können Sie keine Übersetzungen aus Ihrem Administrationsverzeichnis hochladen, bitte machen Sie das Verzeichnis beschreibbar
el_gr: Ο φάκελος της μετάφρασης (translations) δεν είναι εγγράψιμος στον διακομιστή σας και δεν μπορείτε να ανεβάσετε μεταφράσεις από διαχειριστικό εργαλείο. Παρακαλούμε κάνετε τον φάκελο εγγράψιμο
fa_ir: پوشه ترجمه ها بر روی سرور شما قابل نوشتن نیست و شما نمی توانید بسته ترجمه را از بخش مدیریت آپلود کنید. لطفا پوشه ترجمه را قابل نوشتن کنید.
fr_fr: Le dossier de traductions n'est pas accessible en écriture sur votre serveur et vous ne pouvez pas télécharger les traductions à partir du panneau d'administration. S'il vous plaît rendre le dossier de traduction accessible en écriture
hu_hu: A fordítások mappája nem írható az Ön szerverén, és nem lehet fordításokat feltölteni az adminisztrátor kezelői felületéről. Tegye írhatóvá a fordítás (translation) mappát
id_id: Folder terjemahan tidak dapat ditulis pada server Anda dan Anda tidak dapat meng-upload terjemahan dari panel administrasi. Silahkan membuat folder terjemahan ditulis
lt_lt: Vertimų katalogas neturi rašymo teisių jūsų serveryje, todėl jūs negalite įkelti vertimų per administracijos aplinką. Prašome suteikti vertimų katalogui rašymo teises.
lv_lv: Tulkojumu mape nav rakstāms uz jūsu serveri un jūs nevarat augšupielādēt tulkojumus no administrācijas paneļa. Lūdzu, tulkojumu mapē rakstāmās
pt_pt: A pasta das traduções não tem permissão de escrita no servidor e não pode transferir pelo painel de administração. Por favor dá permissão de escrita na pasta das traduções
ru_ru: Переводы папка не доступна для записи на сервере, и вы не можете загрузить переводы из панели администрирования. Пожалуйста, сделайте перевод папку для записи.
sk_sk: Do adresára s prekladmi nie je možné zapisovať, preto nemôžete nahrať preklad z admin panelu. Prosím povoľte oprávnenie k zápisu do adresára
sl_si: Jezikovnega paketa ni možno naložiti, saj je mapa s prevodi zaščitena pred zapisovanjem. Prosimo, nastavite dostop do mape tako, da bo zapisljiva
sr_sr: Folder za prevode nije writable i ne možete uploadovati prevode iz admin panela. Napravite folder da bude writable.
tr_tr: Çeviri klasörü yazılabilir değil dolayısıyla dil dosyalarınızı admin panelinden yükleyemezsiniz. Lütfen dil klasörünü yazılabilir yapın.

source: To make the directory writable under UNIX execute this command from the shell:
ar_sy: :shell قم بتنفيذ الأمر من UNIX لجعل المجلد قابل للكتابة بنظام ال
cs_cz: Pro udělení oprávnění k zápisu na UNIXu proveďte příkaz z unixového shellu
de_de: Um das Verzeichnis unter UNIX beschreibbar zu machen, führen Sie das Kommando in der shell aus
el_gr: Για να κάνετε τον φάκελο εγγράψιμο μέσα από UNIX εκτελέστε την παρακάτω εντολή από γαραμμή εντολών (shell)
fa_ir: برای اینکه دایرکتوری را قابل نوشتن کنید تحت یونیکس این دستور را از شل اجرا کنید :
fr_fr: Pour rendre le répertoire accessible en écriture sous UNIX exécuter cette commande à partir du shell :
hu_hu: A UNIX alatt úgy teheti írhatóvá a könyvtárat, hogy ezt a parancsot a hélyprogramból futtatja
id_id: Untuk membuat direktori dapat ditulis di bawah UNIX, eksekusi perintah ini dari shell:
lt_lt: Kad nurodyta direktorija turėtų rašymo teises, UNIX sistemoje per shell konsolę įveskite šią komandą:
lv_lv: Lai directory rakstāmās saskaņā ar UNIX izpildīt šo komandu no čaumalas:
pt_pt: Para dar permissão e escrita na pasta em UNIX executa este comando a partir da shell:
ru_ru: Чтобы сделать папку записываемой под UNIX выполнить эту команду из командной строки:
sk_sk: Pre povolenie zápisu do zložky pod UNIXom vykonajte príkaz z unixovej konzoly
sl_si: Če želite nastaviti mapo kot zapisljivo v okolju UNIX, izvršite naslednji ukaz
sr_sr: Da bi folder pod UNIX-om bio writable, izvršite ovu komandu u shell-u:
tr_tr: UNIX platformunda dizinleri yazılabilir yapmak için shell den şu komutu yürütün:

source: Short name
ar_sy: الاسم المختصر
bg_bg: Кратко име
cs_cz: Krátký název
de_de: Kurzbezeichnung
el_gr: Σύντομο όνομα
fa_ir: نام کوچک
fr_fr: Nom abrégé
hu_hu: Rövid név
id_id: Nama panggilan
lt_lt: Trumpas vardas
lv_lv: Īss vārds
pt_pt: Nome curto
ru_ru: Короткое имя
sk_sk: Skratka
sl_si: Krajše ime
sr_sr: Skraćeni naziv
tr_tr: Kısa isim

source: Currency format
ar_sy: تنسيق العملة
bg_bg: Валутен формат
cs_cz: Formát měny
de_de: Währungs-Format
el_gr: Μορφή νομίσματος
fa_ir: قالب ارز
fr_fr: Format monétaire
hu_hu: Pénznem formátuma
id_id: Format mata uang
lt_lt: Valiutos vardas
lv_lv: Valūtu formāts
pt_pt: Formato da moeda
ru_ru: денежный формат
sk_sk: Formát meny
sl_si: Format valute
sr_sr: Format valute
tr_tr: Şuanki format

source: Date format
ar_sy: تنسيق التاريخ
bg_bg: Формат на дата
cs_cz: Formát data
de_de: Datumsformat
el_gr: Μορφή ημερομηνίας
fa_ir: قالب تاریخ
fr_fr: Format de date
hu_hu: Dátum formátuma
id_id: Format tanggal
lt_lt: Datos formatas
lv_lv: Datuma formāts
pt_pt: Formato da data
ru_ru: Формат отображения даты
sk_sk: Formát dátumu
sl_si: Format datuma
sr_sr: Format datuma
tr_tr: Tarih formatı

source: Stopwords
ar_sy: كلمات التوقف
bg_bg: Стоп думи
de_de: Stoppwörter
el_gr: Κοινές λέξεις
fa_ir: توقف کلمات
fr_fr: Mots d'arrêt
hu_hu: Stopword-ök
lt_lt: Stabdžiažodžiai
lv_lv: Atslēgvārdi
ru_ru: Cтоп-слова
sl_si: Pogoste besede (Stopwords)
sr_sr: Stop-reči
tr_tr: Duraksama sözcükleri

source: Enabled for the public website
ar_sy: مفعل للموقع العام
bg_bg: Разреши за публичен достъп
cs_cz: Povoleno pro veřejné webové stránky
de_de: Aktiviert für die öffentliche Website
el_gr: Ενεργοποιημένο για τη δημόσια ιστοσελίδα
fa_ir: وبسایت برای عموم فعال شده
fr_fr: Activé pour le site Web
hu_hu: Engedélyezve a webhelyre
id_id: Mengaktifkan untuk mempublikasi website
lt_lt: Įjungti viešam tinklalapiui
lv_lv: Ieslēgt publiskai mājas lapai
pt_pt: Activado para o site público
ru_ru: Включено для общедоступный веб-сайт
sk_sk: Povolené pre verejné webstránky
sl_si: Omogočeno za javni del strani
sr_sr: Omogućiti za web sajt
tr_tr: Halk için siteyi etkinleştir

source: Enabled for the backoffice (oc-admin)
ar_sy: مفعل للوحة الإدارة
bg_bg: Разреши за служебен достъп (oc-admin)
cs_cz: Povoleno pro administraci (oc-admin)
de_de: Aktiviert für das Backoffice (OC-admin)
el_gr: Ενεργοποιημένο για το εργαλείο διαχείρισης (oc-admin)
fa_ir: برای مدیران فعال شده (مدیرoc)
fr_fr: Activé pour le panneau de configuration (oc-admin)
hu_hu: Engedélyezve a háttériroda számára (oc-admin)
id_id: Mengaktifkan untuk backoffice (oc-admin)
lt_lt: Įjungta galiniam kabinetui (oc-admin)
lv_lv: Iespējots BackOffice (oc-admin)
pt_pt: Activado para o site de amdinistração (oc-admin)
ru_ru: Включено для бэк-офис (OC-администратор)
sk_sk: Povolené pre administráciu (oc-admin)
sl_si: Omogočeno za administratorski vmesnik
sr_sr: Omogućiti za admin panel
tr_tr: Yöneticiler için siteyi etkinleştir

source: Disable (website)
ar_sy: (تعطيل (الموقع
bg_bg: Забрани (публичен достъп)
cs_cz: Zakázat (webová stránka)
de_de: Deaktivieren (Webseite)
el_gr: Απενεργοποίηση (ιστοσελίδα)
fa_ir: (غیر فعال کردن (سایت
fr_fr: Désactivé (site web)
hu_hu: Letilt (webhely)
id_id: Menonaktifkan (website)
lt_lt: Išjungti (tinklapyje)
lv_lv: Atspejot (mājas lapu)
pt_pt: Desactivar (website)
ru_ru: Отключить (сайт)
sk_sk: Zakázať (web stránka)
sl_si: Onemogoči (stran)
sr_sr: Onemogućiti ( web stranica)
tr_tr: Etkinsizleştir (website)

source: Disable (oc-admin)
ar_sy: (تعطيل (لوحة الإدارة
bg_bg: Забрани (oc-admin)
cs_cz: Zakázat (oc-admin)
de_de: Deaktivieren (oc-admin)
el_gr: Απενεργοποίηση (διαχειριστικό)
fa_ir: (ocغیر فعال کردن (مدیر
fr_fr: Désactivé (côté admin)
hu_hu: Letilt (oc-admin)
id_id: Menonaktifkan (oc-admin)
lt_lt: Išjungti (oc-admin)
lv_lv: Atspejot (oc-admin)
pt_pt: Desactivar (oc-admin)
ru_ru: Отключить (OC-администратор)
sk_sk: Zakázať (oc-admin)
sl_si: Onemogoči (administracija)
sr_sr: Onemogućit i( OC-admin panel)
tr_tr: Etkinsizleştir (oc-admin)

source: Yes
ar_sy: نعم
bg_bg: Да
cs_cz: Ano
de_de: Ja
el_gr: Ναι
fa_ir: بله
fr_fr: Oui
hu_hu: Igen
id_id: Ya
lt_lt: Taip
lv_lv: Jā
pt_pt: Sim
ru_ru: Да
sk_sk: Áno
sl_si: Da
sr_sr: Da
tr_tr: Evet

source: No
ar_sy: لا
bg_bg: Не
cs_cz: Ne
de_de: Nein
el_gr: Όχι
fa_ir: خیر
fr_fr: Non
hu_hu: Nem
id_id: Tidak
lt_lt: Ne
lv_lv: Nē
pt_pt: Não
ru_ru: Нет
sk_sk: Nie
sl_si: Ne
sr_sr: Ne
tr_tr: Hayır

source: Enabled (website)
ar_sy: (تمكين (الموقع
bg_bg: Разреши (публичен достъп)
cs_cz: Povolit (webová stránka)
de_de: Aktivieren (Webseite)
el_gr: Ενεργοποιημένο (ιστοσελίδα)
fa_ir: (فعال شده (سایت
fr_fr: activé (site web)
hu_hu: Engedélyezve (webhely)
id_id: Mengaktifkan (website)
lt_lt: Įjungta (tinklapyje)
lv_lv: Iespejot (mājas lapu)
pt_pt: Activar (website)
ru_ru: Включен (сайт)
sk_sk: Povolené (web stránka)
sl_si: Omogočeno (stran)
sr_sr: Omogućiti ( web stranica)
tr_tr: Etkinleştirildi (website)

source: Enabled (oc-admin)
ar_sy: (تمكين (لوحة الإدارة
bg_bg: Разреши (oc-admin)
cs_cz: Povolit (oc-admin)
de_de: Aktivieren (oc-admin)
el_gr: Ενεργοποιημένο (διαχειριστικό)
fa_ir: (ocفعال شده (مدیر
fr_fr: Activé (côté admin)
hu_hu: Engedélyezve (oc-admin)
id_id: Mengaktifkan (oc-admin)
lt_lt: Įjungta (oc-admin)
lv_lv: Iespejot (oc-admin)
pt_pt: Activar (oc-admin)
ru_ru: Включен (oc-admin)
sk_sk: Povolené (oc-admin)
sl_si: Omogočeno (administracija)
sr_sr: Omogućiti ( OC-admin panel)
tr_tr: Etkinleştirildi (oc-admins)

source: Bulk Actions
ar_sy: إجراءات على كافة التحديدات
bg_bg: Обем от действия
cs_cz: Hromadné akce
de_de: Massenaktion
el_gr: Μαζική επεξεργασία
fa_ir: کار های دسته جمعی
fr_fr: Actions multiples
hu_hu: Kötegelt műveletek
id_id: Tindakan massal
lt_lt: Masiniai Veiksmai
lv_lv: Bulk darbības
pt_pt: Acções em massa
ru_ru: Массовые действия
sk_sk: Hromadné akcie
sl_si: Ne naredi ničesar
sr_sr: Bulk Akcije
tr_tr: Toptan Eylemler

source: Enable (Website)
ar_sy: (تمكين (الموقع
bg_bg: Разреши (публичен достъп)
cs_cz: Povolit (webová stránka)
de_de: Aktivieren (Webseite)
el_gr: Ενεργοποίηση (Ιστοσελίδα)
fa_ir: (فعال کردن (سایت
fr_fr: Activer ( Site Web )
hu_hu: Engedélyez (Webhely)
id_id: Mengaktifkan (Website)
lt_lt: Įjungti (Tinklapyje)
lv_lv: Iespejot (mājas lapu)
pt_pt: Activar (website)
ru_ru: Включить (сайт)
sk_sk: Povoliť (web stránka)
sl_si: Omogoči (stran)
sr_sr: Omogući (web stranica)
tr_tr: Etkinleştir (Website)

source: Disable (Website)
ar_sy: (تعطيل (الموقع
bg_bg: Забрани (публичен достъп)
cs_cz: Zakázat (webová stránka)
de_de: Deaktivieren (Webseite)
el_gr: Απενεργοποίηση (Ιστοσελίδα)
fa_ir: (غیر فعال کردن (سایت
fr_fr: Désactiver ( Site Web )
hu_hu: Letilt (Webhely)
id_id: Menonaktifkan (Website)
lt_lt: Išjungti (Tinklapyje)
lv_lv: Atspejot (tīmekļa vietne)
pt_pt: Desactivar (website)
ru_ru: Отключить (сайт)
sk_sk: Zakázať (web stránka)
sl_si: Onemogoči (stran)
sr_sr: Onemogućiti (web stranica)
tr_tr: Devre dışı (Website)

source: Enable (oc-admin)
ar_sy: (تمكين (لوحة التحكم
bg_bg: Разреши (oc-admin)
cs_cz: Povoleno (oc-admin)
de_de: Aktivieren (oc-admin)
el_gr: Ενεργοποίηση (διαχειριστιικό)
fa_ir: (ocفعال کردن(مدیر
fr_fr: Activez ( oc-admin )
hu_hu: Engedélyez (oc-admin)
id_id: Mengaktifkan (oc-admin)
lt_lt: Įjungti (oc-admin)
lv_lv: Iespejot (oc-admin)
pt_pt: Activar (oc-admin)
ru_ru: Включить (oc-admin)
sk_sk: Povoliť (oc-admin)
sl_si: Omogoči (administracija)
sr_sr: Omogući ( OC-admin panel)
tr_tr: Etkinleştir (oc-admin)

source: Settings
ar_sy: الإعدادات
bg_bg: Настройки
cs_cz: Nastavení
de_de: Einstellungen
el_gr: Ρυθμίσεις
fa_ir: تنظیمات
fr_fr: Paramètres
hu_hu: Beállítások
id_id: Pengaturan
lt_lt: Nustatymai
lv_lv: Iestātījumi
pt_pt: Definições
ru_ru: Настройки
sk_sk: Nastavenia
sl_si: Nastavitve
sr_sr: Podešavanja
tr_tr: Ayarlar

source: Which of the following do you want to see on your dashboard
ar_sy: ماذا تريد أن ترى في لوحة الإدارة؟
bg_bg: Кое от изброените неща желаете да виждате на таблото
cs_cz: Které z následujících chcete zobrazit na ovládacím panelu
de_de: Welches der folgenden Elemente möchten Sie in der Übersicht sehen
el_gr: Ποια από τα ακόλουθα θέλετα να βλέπετε στονπίνακα ελέγχου
fa_ir: کدام یک از موارد زیر را می خواهید در داشبورد خود ببینید
fr_fr: Quel(s) élément(s) voulez-vous voir sur votre tableau de bord
hu_hu: Mi a következő, amit látni szeretne a kezelői felületén
id_id: Bagian mana berikut ini yang ingin ditampilkan di meja kendali anda
lt_lt: Kurį iš toliau einančių norite matyti savo darbastalyje
lv_lv: Kurš no šiem jūs vēlaties redzēt jūsu panelī
pt_pt: Que parte do seguinte quer ver no seu painel de instrumentos
ru_ru: Какие из следующих необходимо разместить в панели управления
sk_sk: Ktoré z následujúcích chcete zobraziť na ovládacom paneli
sl_si: Kaj naj se prikazuje na prvi strani administratorskega vmesnika
sr_sr: Šta od sledećeg želite videti na komandnoj tabli
tr_tr: Hangisini gösterge panelinde görmek istersin ?

source: Latest items
ar_sy: أخر الإعلانات
bg_bg: Последни обяви
cs_cz: Nejnovější inzeráty
de_de: Neueste Anzeigen
el_gr: Τελευταία αντικείμενα
fa_ir: آخرین آگهی ها
fr_fr: Dernières annonces
hu_hu: Legfrissebb hirdetések
id_id: Item terbaru
lt_lt: Paskutiniai skelbimai
lv_lv: Jaunākie sludinājumi
pt_pt: Últimos items
ru_ru: Последние пункты
sk_sk: Najnovšie inzeráty
sl_si: Najnovejši oglasi
sr_sr: Najnoviji oglasi
tr_tr: Son ilanlar
