Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: items per user
ar_sy: الإعلانات لكل مستخدم
cs_cz: inzerátů na uživatele
de_de: Anzeigen pro Benutzer
el_gr: Αντικείμενα ανά χρήστη
fa_ir: آگهی هر کاربر
fr_fr: Annonce par utilisateur
id_id: Item per user
lt_lt: skelbimai vienam vartotojui
lv_lv: sludinājumi no lietotāja
pt_pt: Artigos por utilizador
ru_ru: Объявления пользователя
sk_sk: Inzeráty na užívateľa
sl_si: Število oglasov na uporabnika
tr_tr: Kullanıcı başına ürün

source: New users
ar_sy: مستخدمون جدد
cs_cz: Noví uživatelé
de_de: Neue Benutzer
el_gr: Νέοι χρήστες
fa_ir: کاربران جدید
fr_fr: Nouveaux utilisateurs
id_id: User baru
lt_lt: Nauji vartotojai
lv_lv: Jauns lietotājs
pt_pt: Novos utilizadores
ru_ru: Новый пользователь
sk_sk: Noví užívatelia
sl_si: Novi uporabniki
tr_tr: Yeni kullanıcılar

source: Users per country
ar_sy: عدد المستخدمين بحسب البلد
cs_cz: Uživatelů na zemi
de_de: Benutzer pro Land
el_gr: Χρήστες ανά χώρα
fa_ir: کاربران هر کشور
fr_fr: Utilisateurs par pays
id_id: User per negara
lt_lt: Vartotojai pagal šalis
lv_lv: Lietotāji pēc valsts
pt_pt: Utilizadores por país
ru_ru: Страна пользователй
sk_sk: Užívatelia na krajinu
sl_si: Uporabnikov na državo
tr_tr: Ülke başına Kullanıcılar

source: Unknown
ar_sy: غير محدد
cs_cz: Neznámý
de_de: Unbekannt
el_gr: Άγνωστος
fa_ir: ناشناس
fr_fr: Inconnue
id_id: Tak dikenal
lt_lt: Nežinoma
lv_lv: Nezināmi
pt_pt: Desconhecido
ru_ru: Неизвестно
sk_sk: Neznáme
sl_si: Neznano
tr_tr: Bilinmeyen

source: Users per region
ar_sy: عدد المستخدمين بحسب المحافظة
cs_cz: Uživatelů na region
de_de: Benutzer pro Bundesland
el_gr: Χρήστες ανά περιοχή
fa_ir: کاربران هر استان
fr_fr: Utilisateurs par région
id_id: user per daerah
lt_lt: Vartotojai pagal regionus
lv_lv: Lietotāji pēc reģiona
pt_pt: Utilizadores por região
ru_ru: Регион пользователй
sk_sk: Užívatelia na kraj
sl_si: Uporabnikov na regijo
tr_tr: Bölgelere göre Kullanıcılar

source: Theme
ar_sy: الموضوع
cs_cz: Vzhled
de_de: Design
el_gr: Θέμα
fa_ir: پوسته
fr_fr: Thème
id_id: Tema
lt_lt: Temos
lv_lv: Dizains
pt_pt: Tema
ru_ru: Тема
sk_sk: Téma
sl_si: Tema
tr_tr: Tema

source: While in maintenance mode, users can not access your website. Useful if you need to make some changes on your website. Use the following button to toggle ON/OFF maintenance mode
ar_sy: أثناء وضع الصيانة، لا يمكن للمستخدمين الوصول إلى الموقع. مفيدة إذا كنت بحاجة لاجراء بعض التغييرات على موقعك. استخدام الزر التالي لتبديل وضع الصيانة
cs_cz: Pokud je zapnut mód údržby, uživatelé nemohou vstoupit na vaši stránku. Tato funkce je užitečná, pokud potřebujete provést změny na stránce. Použijte následující tlačítko pro ZAPNUTÍ/VYPNUTÍ módu údržby
de_de: Im Wartungsmodus können Besucher Ihre Seiten nicht sehen. Sie sollten ihn nur einschalten, wenn Sie wichtige Änderungen an Ihren Seiten vornehmen möchten. Sie schalten den Wartungsmodus mit der folgenden Schaltfläche um
el_gr: Κατά τη διάρκεια της συντήρησης, οι χρήστες δεν μπορούν να έχουν πρόσβαση στην ιστοσελίδα σας. Είναι χρήσιμη αν επιθυμείτε να κάνετε κάποιες αλλαγές στην ιστοσελίδα σας. Χρησιμοποιείστε το ακόλουθο κουμπί για να αλλάξετε ΑΝΟΙΧΤΗ/ΚΛΕΙΣΤΗ την κατάσταση συντήρησης
fa_ir: زمانی که سایت در حالت تعمیر است کاربران به سایت دسترسی ندارند.اگر می خواهید در سایت تغییراتی ایجاد کنید این گزینه مفید است.از دکمه های زیر برای خاموش یا روشن کردن حالت تعمیر سایت خود استفاده نمایید.
fr_fr: En mode maintenance, les utilisateurs ne peuvent pas accéder à votre site web. Utile si vous avez besoin de faire quelques changements sur votre site web. Utilisez le bouton suivant pour activer/désactiver le mode maintenance
id_id: Sementara di modus pemeliharaan, pengguna tidak dapat mengakses website backup anda. Berguna jika anda perlu untuk membuat beberapa perubahan pada website anda. Gunakan tombol berikut untuk beralih ON / OFF modus pemeliharaan
lt_lt: Kol įjungtas tvarkymo rėžimas, vartotojai negali patekti į jūsų tinklapį. Naudinga norint atlikti pakeitimus tinklapyje. Toliau esančiu mygtuku Įjunkite/Išjunkite tvarkymo rėžimą.
lv_lv: Kaut uzturēšanas režīmā, lietotāji nevar piekļūt jūsu mājas lapā. Noderīgi, ja Jums nepieciešams veikt dažas izmaiņas jūsu mājas lapā. Izmantot šādu pogu lai ieslēgtu ON / OFF uzturēšanas režīmā
pt_pt: Enquanto no modo de manutenção, os utilizadores não podem aceder ao seu site. Útil se você precisa fazer algumas alterações no seu website. Use o botão abaixo para alternar ON / OFF o modo de manutenção
ru_ru: Находясь в режиме обслуживания, пользователи не смогут получить доступ на сайт. Полезно, если вам нужно сделать некоторые изменения на вашем сайте. Используйте следующие кнопки для переключения режим обслуживания ON/OFF
sk_sk: Počas módu údržby užívatelia nemajú prístup na Vašu stránku. Je to užitočné, ak potrebujete spraviť nejaké zmeny na Vašej stránke. Na prepínanie ZAPNUTIA / VYPNUTIA módu údržby použite nasledujúce tlačidlo
sl_si: Ko je stran v vzdrževalnem načinu je uporabniki ne morejo obiskovati. Uporabno, ko želite uveljaviti večje spremembe. Uporabite naslednji gumb za VKLOP/IZKLOP vzdrževalnega načina.
tr_tr: Bakım modunda iken, kullanıcılar web sitesine erişemez. Web sitenizde bazı değişiklikler yapmak gerekirse yararlıdır. AÇIK / KAPALI bakım moduna geçiş yapmak için aşağıdaki düğmeyi kullanın

source: Maintenance mode is:
ar_sy: : وضع الصيانة
cs_cz: Mód údržby je:
de_de: Wartungsmodus ist:
el_gr: Η κατάσταση συντήρησης είναι:
fa_ir: حالت تعمیر هست:
fr_fr: Le mode maintenance est :
id_id: Mode pemeliharaan is:
lt_lt: Tvarkymo rėžimas:
lv_lv: Atjaunošanas režīms ir:
pt_pt: Modo de manutenção está :
ru_ru: Режим обслуживания:
sk_sk: Mód údržby je:
sl_si: Vzdrževalni način je:
tr_tr: Bakım modu:

source: ON
ar_sy: تشغيل
cs_cz: ZAPNUT
de_de: EIN
el_gr: Ενεργοποιημένο
fa_ir: روشن
fr_fr: Activée
lt_lt: Įjungtas
lv_lv: Ieslēgts
pt_pt: Ligado
ru_ru: ВКЛЮЧИТЬ
sk_sk: ZAPNUTÝ
sl_si: VKLOPLJEN
tr_tr: AÇIK

source: OFF
ar_sy: تعطيل
cs_cz: VYPNUT
de_de: AUS
el_gr: Απενεργοποιημένο
fa_ir: خاموش
fr_fr: Désactivée
lt_lt: Išjungtas
lv_lv: Izslēgts
pt_pt: Desligado
ru_ru: ВЫКЛЮЧИТЬ
sk_sk: VYPNUTÝ
sl_si: IZKLOPLJEN
tr_tr: KAPALI

source: Disable maintenance mode
ar_sy: تعطيل وضع الصيانة
cs_cz: Zakázat mód údržby
de_de: Wartungsmodus sperren
el_gr: Απενεργοποίηση κατάστασης συντήρησης
fa_ir: غیر فعال کردن حالت تعمیر
fr_fr: Désactiver le mode maintenance
id_id: Menonaktifkan mode pemeliharaan
lt_lt: Išjungti tvarkymo rėžimą
lv_lv: Disable apkopes režīmā
pt_pt: Desligar modo de manutenção
ru_ru: Отключить режим обслуживания
sk_sk: Vypnúť mód údržby
sl_si: Onemogoči vzdrževalni način
tr_tr: Bakım modu devre dışı bırakın

source: Enable maintenance mode
ar_sy: تشغيل وضع الصيانة
cs_cz: Povolit mód údržby
de_de: Wartungsmodus verfügbar machen
el_gr: Ενεργοποίηση κατάστασης συντήρησης
fa_ir: فعال کردن حالت تعمیر
fr_fr: Activer le mode maintenance
id_id: Mengaktifkan mode pemeliharaan
lt_lt: Įjungti tvarkymo rėžimą
lv_lv: Enable apkopes režīmā
pt_pt: Ligar modo de manutenção
ru_ru: Включить режим обслуживания
sk_sk: Zapnúť mód údržby
sl_si: Omogoči vzdrževalni način
tr_tr: Bakım modunu etkinleştirme

source: Checking for updates
ar_sy: التحقق من التحديثات
cs_cz: Kontroluji aktualizace
de_de: Suchen nach Aktualisierungen
el_gr: Έλεχγος για ενημερώσεις
fa_ir: در حال بررسی برای به روز رسانی ها
fr_fr: Vérification des mises à jour.
id_id: Cek untuk updates
lt_lt: Ieškoma atnaujinimų
lv_lv: Pārbaudīt atjauninājumus
pt_pt: Verificar se existem actualizações
ru_ru: Проверить обновления
sk_sk: Kontrola aktualizácií
sl_si: Preverjam, če so na voljo posodobitve
tr_tr: Güncellemeler kontrol ediliyor

source: HOORAY! Your plugin installation is up to date!
ar_sy: عظيم! إن التطبيق المصغر قي أحدث إصداراته
cs_cz: Nainstalovaný plugin je aktuální!
de_de: Herzlichen Glückwunsch, Ihre Plugin-Installation ist aktuell
el_gr: Ουάου! Η εγκατάσταση του πρόσθετου είναι ενημερωμένη!
fa_ir: هورا ! افزونه شما به روز شد !
fr_fr: Vos modules sont à jour.
id_id: Hore! Instalasi pulgin anda up to date!
lt_lt: VALIO! Jūsų įskiepio instaliacijos versija yra naujausia!
lv_lv: Urā! Jūsu spraudnis instalācija ir aktuāli!
pt_pt: UFFFFA! A instalação do plugin está actualizado!
ru_ru: Ура! Установленная версия актуальна на текущую дату!
sk_sk: Hurááá! Váš plugin je aktualizovaný!
sl_si: Odlično! Dodatki ne potrebujejo posodobitve!
tr_tr: Yupigu! Sizin eklenti güncel!

source: Congratulations! Your OpenSourceClassifieds installation is up to date!
ar_sy: تهانينا! إن البرنامج في أحدث إصداراته
cs_cz: Gratulujeme! Vaše verze OpenSourceClassifieds je aktuální!
de_de: Herzlichen Glückwunsch, Ihre OpenSourceClassifieds-Installation ist aktuell
el_gr: Συγχαρητήρια! Η εγκατάσταση του OpenSourceClassifieds είναι ενημερωμένη!
fa_ir: شما بروز شد OpenSourceClassifieds!تبریک
fr_fr: Félicitation votre installation de OpenSourceClassifieds est à jour!
id_id: Selamat! Instalasi OpenSourceClassifieds anda up to date!
lt_lt: Sveikiname! jūsų OpenSourceClassifieds instaliacija yra naujausia!
lv_lv: Apsveicam! Jūsu OpenSourceClassifieds instalācija ir aktuāli!
pt_pt: Parabéns! A tua instalação do OpenSourceClassifieds está actualizada
ru_ru: Поздравляем! Установленный OpenSourceClassifieds последней версии!
sk_sk: Gratulujeme! Váš OpenSourceClassifieds je aktualizovaný!
sl_si: Odlično! OpenSourceClassifieds ne potrebuje posodobitve!
tr_tr: Tebrikler! Sizin OpenSourceClassifieds yüklemesi güncel!

source: Upgrading your OpenSourceClassifieds installation (this could take a while):
ar_sy: ( تحديث البرنامج ( قد تستغرق العملية بعض الوقت
cs_cz: Aktualizace vaší instalace OpenSourceClassifieds (tato operace může chvíli trvat)
de_de: Ihre OpenSourceClassifieds-Installation wird aktualisiert (das kann einige Zeit dauern):
el_gr: Αναβάθμιση της εγκατάστασης του OpenSourceClassifieds (θα διαρκέσει λίγο χρόνο):
fa_ir: در حال نصب به روز رسانی OpenSourceClassifieds (ممکن است زمان ببرد)
fr_fr: Mise à jour de votre installation OpenSourceClassifieds (cela peut prendre un certain temps) :
id_id: Upgrade instalasi OpenSourceClassifieds anda (tunggu sesaat):
lt_lt: Tobulinama jūsų OpenSourceClassifieds instaliacija (tai gali užtrukti):
lv_lv: Upgrading jūsu OpenSourceClassifieds instalācija (tas var aizņemt kādu laiciņu):
pt_pt: A actualizar a instalação do OpenSourceClassifieds ( isto pode demorar um pouco)
ru_ru: Обновление установленной OpenSourceClassifieds (это может занять некоторое время):
sk_sk: Aktualizujem Váš OpenSourceClassifieds na vyššiu verziu (može to chvíľu trvať)
sl_si: Posodobitev OpenSourceClassifieds v teku (to lahko traja nekaj minut):
tr_tr: Lütfen OpenSourceClassifieds yükleme yükseltme (bu biraz sürebilir):

source: Enable user
ar_sy: تفعيل المستخدمين
cs_cz: Povolit uživatele
de_de: Benutzer freigeben
el_gr: Ενεργοποίηση χρήστη
fa_ir: کاربران فعال
fr_fr: Activer l'utilisateur
id_id: Mengaktifkan user
lt_lt: Įjungti vartotoją
lv_lv: Iespejot lietotāju
pt_pt: Ativar utilizador
ru_ru: Разрешить
sk_sk: Povoliť užívateľa
sl_si: Omogoči uporabnika
tr_tr: Kullanıcı etkinleştirme

source: Disable user
ar_sy: تعطيل المستخدمبن
cs_cz: Zakázat uživatele
de_de: Benutzer sperren
el_gr: Απενεργοποίηση χρήστη
fa_ir: کاربران غیرفعال
fr_fr: Désactiver l'utilisateur
id_id: Menonaktifkan user
lt_lt: Išjungti vartotoją
lv_lv: Atspejot lietotāju
pt_pt: Desactivar utilizador
ru_ru: Отключить пользователя
sk_sk: Zakázať užívateľa
sl_si: Onemogoči uporabnika
tr_tr: kullanıcı devre dışı bırakma

source: OpenSourceClassifieds &raquo; Has some errors
ar_sy: البرنامج يحتوي على بعض الأخطاء
cs_cz: OpenSourceClassifieds >> Obsahuje chyby
de_de: OpenSourceClassifieds » Es sind Fehler aufgetreten
el_gr: OpenSourceClassifieds » Έχει κάποια σφάλματα
fa_ir: OpenSourceClassifieds » چند خطا وجود دارد
fr_fr: OpenSourceClassifieds a rencontré des erreurs
id_id: OpenSourceClassifieds >> Beberapa ada yang gagal
lt_lt: OpenSourceClassifieds » Turi keletą klaidų
lv_lv: OpenSourceClassifieds » Kļūda darbībā
pt_pt: OpenSourceClassifieds &raquo; tem alguns erros
ru_ru: OpenSourceClassifieds &amp;raquo; возникли ошибки
sk_sk: OpenSourceClassifieds » vyskytujú sa nejaké chyby
sl_si: OpenSourceClassifieds » Vsebuje napake
tr_tr: OpenSourceClassifieds »bazı hatalar var

source: We encountered some problems updating the database structure. The following queries failed:
ar_sy: واجهنا بعض المشاكل في تحديث بنية قاعدة البيانات. فشلت الاستعلامات التالية :
cs_cz: Narazili jsme na nějaké problémy při aktualizace struktury databáze. Následující dotazy selhaly:
de_de: Die Datenbankstruktur konnte nicht aktualisiert werden. Folgende Abfragen waren fehlerhaft:
el_gr: Συνατήσαμε κάποια προβλήματα κατά την αναβάθμιση της δομής της βάσης δεδομένων. Οι ακόλουθες εντολές απέτυχαν:
fa_ir: ما در به روز رسانی ساختار پایگاه داده با خطاهایی مواجه شدیم.موارد زیر شکست خورده:
fr_fr: Nous avons rencontré quelques problèmes lorsque nous avons mis à jour la base de données. Les requêtes suivantes ont échouées :
id_id: Kami mengalami beberapa masalah memperbarui struktur database. Query berikut gagal:
lt_lt: Mes susidūrėme su keliomis problemomis atnaujinant duomenų bazės struktūrą. Toliau nurodytos komandinės eilutės negali būti įvykdytos:
lv_lv: Mums bija dažas problēmas, atjauninot datu bāzes struktūru. Šādus vaicājumus neizdevās:
pt_pt: Encontramos alguns erros a actualizar a estrutura da base de dados. As queries seguintes falharam
ru_ru: Мы столкнулись с проблемой обновления структуры базы данных.Следующие запросы не удалось:
sk_sk: Stretli sme sa s problémami pri updatovaní štruktúry databázy. Nasledujúce úkony zlyhali
sl_si: Pri posodabljanju strukture podatkovne baze je prišlo do napak. Naslednje poizvedbe niso uspele:
tr_tr: Veritabanı yapısı güncelleştirme bazı sorunlarla karşılaştı.Aşağıdaki sorgular başarısız oldu:

source: These errors could be false-positive errors. If you're sure that is the case, you could <a href="%s">continue with the upgrade</a>, or <a href="http://forums.opensourceclassifieds.org/">ask in our forums</a>.
ar_sy: <a href=\"http://forums.opensourceclassifieds.org/\"> اسألنا في المنتديات </a> أو <a href=\"%s\">تستمر في عملية الترقية </a> يمكن تكون هذه الأخطاء أخطاء إيجابية. إذا كنت على يقين أن هذا هو الحال, يمكنك أن
de_de: Diese Fehlermeldungen könnten unwichtig oder falsch sein. Wenn Sie sicher sind, dass das so ist, können Sie <a href=\"%s\">mit der Aktualisierung fortfahren</a>. Oder aber Sie <a href=\"http://forums.opensourceclassifieds.org/\">fragen in unserem Forum</a>.
el_gr: Αυτά τα σφάλματα μπορεί να είναι ψευδή σφάλματα. Αν είστε σίγουροι για αυτό, μπορείτε <a href=\\\"%s\\\">να συνεχίσετε με την αναβάθμιση</a>, ή <a href=\\\"http://forums.opensourceclassifieds.org/\\\">να ρωτήσετε στα forums μας</a>.
fa_ir: These errors could be false-positive errors. If you're sure that is the case, you could <a href="%5C%22%s%5C%22">continue with the upgrade</a>, or <a href="%5C%22http://forums.opensourceclassifieds.org/%5C%22">ask in our forums</a>.
fr_fr: Ces erreurs peuvent être de fausse erreurs. Si vous êtes sûr que c'est le cas, vous pouvez <a href="\&quot;%s\&quot;">continuer avec la mise à jour</a> ou <a href="\&quot;http://forums.opensourceclassifieds.org/\&quot;"> poser la question sur le forum.</a>
id_id: Kesalahan ini bisa terjadi sebagai kesalahan tidak penting. Jika anda yakin bahwa ini terjadi, anda bisa melanjutkan dengan href=\"%s\"&gt; <a upgrade=\"\" <=\"\" a=\"\">, atau href=\"http://forums.opensourceclassifieds.org/\"&gt; </a><a bertanya=\"\" di=\"\" forum=\"\" kami=\"\" <=\"\" a=\"\">.</a>
lt_lt: Šios klaidos gali būti false-positive klaidos. Jei jūs esate tikras, kad tai būtent šis atvejis, galite <a href=\"%s\">tęsti atnaujinimą</a>, arba <a href=\"http://forums.opensourceclassifieds.org/\">užduoti klausimą mūsų forume</a>.
lv_lv: Šīs kļūdas var būt kļūdaini pozitīvi kļūdas. Ja esat pārliecināts, ka ir lietas, jūs varētu <a href="%5C%22%s%5C%22">turpināt modernizēt , vai jautājiet mūsu forumos .
pt_pt: Estes erros podem ser erros positivos-falsos. Se tens a certeza que é esse o caso, <a href=\"%s\">continua a actualizar</a> ou pergunta nos nossos <a href=\"http://forums.opensourceclassifieds.org/\">forums</a>
ru_ru: Подобные ошибки могут быть ложными. Если вы уверены в правильности установки &lt;a href=\"%s\"&gt;продолжите обновление&lt;/a&gt;, или &lt;a href=\"http://forums.opensourceclassifieds.org/\"&gt;сообщите на форум&lt;/a&gt;.
sk_sk: Tieto chyby môžu byť aj planými poplachmi. Ak ste si istí že je to Váš prípad môžete <a href=\"%s\">pokračovať v upgrade</a>, alebo <a href=\"http://forums.opensourceclassifieds.org/\">popýtať sa na našich fórach</a>
sl_si: Naslednja sporočila mogoče niso prave napake. Če ste prepričani, da je temu tako, potem lahko <a href="\&quot;%s\&quot;">nadaljujete s posodobitvijo</a> ali pa se <a href="\&quot;http://forums.opensourceclassifieds.org/\&quot;">obrnete na naš forum</a>.
tr_tr: Bu hatalar, yanlış pozitif hataları olabilir. Bu durumda olduğundan emin iseniz, <a href=\"%s\">güncelle</a>, yada <a href=\"http://forums.opensourceclassifieds.org/\">forumdaki sorlara bak</a>.

source: Name: this field is required
ar_sy: الإسم: هذا الحقل مطلوب
cs_cz: Jméno: povinné pole
de_de: Name: Mussfeld
el_gr: Όνομα: αυτό το πεδίο είναι υποχρεωτικό
fa_ir: نام: این فیلد ضروری است
fr_fr: Nom : ce champ est obligatoire
id_id: Name: bidang ini diperlukan
lt_lt: Vardas: šis laukas yra privalomas
lv_lv: Vārds: šis lauks ir obligāts
pt_pt: Nome: Campo obrigatório
ru_ru: Имя: это поле обязательно для заполнения
sk_sk: Meno: je potrebné vyplniť
sl_si: Ime: polje je obvezno
tr_tr: İsim: Bu alan gereklidir

source: Message: this field is required
ar_sy: نص الرسالة: هذا الحقل مطلوب
cs_cz: Zpráva: povinné pole
de_de: Nachricht: Mussfeld
el_gr: Μήνυμα: αυτό το πεδίο είναι υποχρεωτικό
fa_ir: پیام: این فیلد ضروری است
fr_fr: Description : ce champ est obligatoire
id_id: Pesan: bidang ini diperlukan
lt_lt: Žinutė: šis laukas yra privalomas
lv_lv: Ziņojums: šis lauks ir obligāts
pt_pt: Mensagem: Campo obrigatório
ru_ru: Сообщение: это поле обязательно для заполнения
sk_sk: Správa: potrebné vyplniť
sl_si: Sporočilo: polje je obvezno
tr_tr: Mesaj: Bu alan gereklidir

source: City area: no more than 50 characters
ar_sy: الحي: ليس أكثر من 50 حرف
cs_cz: Městská část: maximálně 50 znaků
de_de: Stadtgebiet: Maximallänge 50 Zeichen
el_gr: Περιοχή πόλης: όχι περισσότεροι από 50 χαρακτήρες
fa_ir: منطقه شهر: نباید بیش از 50 کاراکتر باشد
fr_fr: Quartier : ne doit pas dépasser 35 caractères
id_id: Area kota: tidak boleh lebih 50 karakter
lt_lt: Miesto vietovė: ne daugiau kaip 50 simbolių
lv_lv: City area: ne vairāk kā 50 rakstzīmēm
pt_pt: Área da cidade: máximo 50 caracteres
ru_ru: Район города: не более 50 символов
sk_sk: Mestská časť: max 50 znakov
sl_si: Predel mesta: naj ne vsebuje več kot 50 znakov
tr_tr: Şehir alanı: en fazla 50 karakter

source: Address: enter at least 3 characters
ar_sy: العنوان: 3 أحرف على الأقل
cs_cz: Adresa: zadejte alespoň 3 znaky
de_de: Adresse: Mindestlänge 3 Zeichen
el_gr: Διεύθυνση: εισάγετε τουλάχιστον 3 χαρακτήρες
fa_ir: آدرس: حداقل 3 کاراکتر وارد کنید
fr_fr: Adresse : entrez au moins 3 caractères
id_id: Alamat: masukkan paling sedikit 3 karakter
lt_lt: Adresas: įveskite bent 3 simbolius
lv_lv: Adrese: ievadiet vismaz 3 simbolus
pt_pt: Endereço: mínimo 3 caracteres
ru_ru: Адрес: введите не менее 3 символов
sk_sk: Adresa: zadajte aspoň 3 znaky
sl_si: Naslov: naj vsebuje vsaj 3 znake
tr_tr: Adres: en az 3 karakter girin

source: Address: no more than 100 characters
ar_sy: العنوان: ليس أكثر من 100 حرف
cs_cz: Adresa: maximálně 100 znaků
de_de: Adresse: Maximallänge 100 Zeichen
el_gr: Διεύθυνση: όχι περισσότεροι από 100 χαρακτήρες
fa_ir: آدرس: بیش از 100 حرف نباید باشد
fr_fr: Adresse : ne doit pas dépasser 100 caractères
id_id: Alamat: tidka boleh lebih dari 100 karakter
lt_lt: Adresas: ne daugiau 100 simbolių
lv_lv: Adrese: ne vairāk kā 100 rakstu zīmes
pt_pt: Endereço: máximo 100 caracteres
ru_ru: Адрес: не более 100 символов
sk_sk: Adresa: max 100 znakov
sl_si: Naslov: naj ne vsebuje več kot 100 znakov
tr_tr: Adres: en fazla 100 karakter

source: Sorry, you have reached the maximum number of images per ad
ar_sy: عذرا، لقد وصلت إلى الحد الأقصى لعدد الصور المسموح به لكل إعلان
cs_cz: Omlouváme se, dosáhl jste maximálního počtu obrázků na jeden inzerát
de_de: Sie haben die maximale Anzahl an Bildern für eine Anzeige erreicht
el_gr: Λυπούμαστε, έχετε φτάσει το μέγιστο αριθμό εικόνων ανά αγγελία
fa_ir: ببخشید.شما به حداکثر تعداد تصویر برای آگهی تان رسیده اید
fr_fr: Désolé, vous avez atteint le nombre maximal d\'images par annonce
id_id: Maaf, anda telah melebihi jumlah maksimal gambar per iklan
lt_lt: Atsiprašome, jūs pasiekėte maksimalų nuotraukų skaičių vienam skelbimui
lv_lv: Atvainojiet, jūs esat sasniedzis maksimālo attēlu skaitu katrā reklāmā
pt_pt: Desculpa, mas chegou ao número máximo de imagens por anúncio
ru_ru: К сожалению, вы достигли максимального количества изображений в объявлении
sk_sk: Ľutujeme, dosiahli ste maximálny počet obrázkov na inzerát
sl_si: Žal nam je, vendar dosegli ste maksimalno število slik na oglas
tr_tr: Üzgünüz, reklam başına görüntü sayısına ulaştınız

source: Your name: this field is required
ar_sy: اسمك: هذا الحقل مطلوب
cs_cz: Vaše jméno: povinné pole
de_de: Ihr Name: Mussfeld
el_gr: Το όνομά σας: αυτό το πεδίο είναι υποχρεωτικό
fa_ir: نام شما : این فیلد ضروری است
fr_fr: Veuillez s'il vous plaît remplir les champs obligatoires (nom, email)
id_id: Nama anda: bidang ini diperlukan
lt_lt: Jūsų vardas: šis laukas yra privalomas
lv_lv: Jūsu vārds : šis lauks ir obligāts
pt_pt: O teu nome: Campo obrigatório
ru_ru: Ваше имя: это поле обязательно для заполнения
sk_sk: Vaše meno: potrebné vyplniť
sl_si: Vaše ime: polje je obvezno
tr_tr: Adınız: Bu alan gereklidir

source: Friend's name: this field is required
ar_sy: اسم صديقك: هذا الحقل مطلوب
cs_cz: Jméno přítele: povinné pole
de_de: Name des Freundes: Mussfeld
el_gr: Το όνομα του φίλου σας: αυτό το πεδίο είναι υποχρεωτικό
fa_ir: نام دوست : این فیلد ضروری است
fr_fr: Veuillez s'il vous plaît remplir les champs obligatoires (nom, email)
id_id: Nama teman: bidang ini diperlukan
lt_lt: Draugo vardas: šis laukas yra privalomas
lv_lv: Drauga vārds: šis lauks ir obligāts
pt_pt: Nome do amigo: Campo obrigatório
ru_ru: Имя друга: это поле обязательно для заполнения
sk_sk: Meno priateľa: potrebné vyplniť
sl_si: Prijateljevo ime: polje je obvezno
tr_tr: Arkadaşınızın Adı Soyadı: Bu alan gereklidir

source: Friend's email: this field is required
ar_sy: عنوان بريد صديقك الإلكتروني: هذا الحقل مطلوب
cs_cz: Email přítele: povinné pole
de_de: eMail-Adresse des Freundes: Mussfeld
el_gr: Το e-mail του φίλου σας: αυτό το πεδίο είναι υποχρεωτικό
fa_ir: ایمیل دوست: این فیلد ضروری است
fr_fr: Veuillez s'il vous plaît remplir les champs obligatoires (nom, email)
id_id: E-mail teman: bidang ini diperlukan
lt_lt: Draugo el. paštas: šis laukas yra privalomas
lv_lv: Drauga epasts: šis lauks ir obligāts
pt_pt: Email do amigo: Campo obrigatório
ru_ru: Email друга: поле обязательно для заполнения
sk_sk: E-mail priateľa: potrebné vyplniť
sl_si: Prijateljev e-poštni naslov: polje je obvezno
tr_tr: Arkadaşınızın E-posta: Bu ​​alan gereklidir

source: Invalid friend's email address
ar_sy: تنسيق عنوان بريد صديقك الإلكتروني غير صالح
cs_cz: Neplatná emailová adresa přítele
de_de: Die eMail-Adresse des Freundes ist ungültig
el_gr: Μη έγκυρη διεύθυνση e-mail του φίλου σας
fa_ir: آدرس ایمیل دوست نامعتبر است
fr_fr: E-mail de votre ami non valable
id_id: Alamat e-mail teman cacat
lt_lt: Neteisingai nurodytas draugo el. pašto adresas
lv_lv: Nekorekts drauga epasts
pt_pt: Email de amigo inválido
ru_ru: Неверный email вашего друга
sk_sk: E-mail priateľa je neplatný
sl_si: Prijateljev e-poštni naslov ni pravilen
tr_tr: Geçersiz arkadaşınızın e-posta adresi
