Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: Notify when there's a new comment
ar_sy: الإعلام عندما يكون هناك تعليق جديد
bg_bg: Извести, когато има нов коментар
el_gr: Ειδοποίηση όταν υπάρχει ένα νέο σχόλιο
fr_fr: Avertir quand il y a un nouveau commentaire
hu_hu: Értesítsen az új hozzászólásokról
id_id: Beritahu ketika ada komentar baru
lt_lt: Pranešti kai atsiranda naujas komentaras
sk_sk: Upozorniť na nový komentár
sr_sr: Obavesti me kada se pojavi novi komentar
tr_tr: Yeni bir yorum olduğunda uyar

source: Warning! Rewrite module wasn't found on the server. This means you don't have it enabled or you're running PHP as CGI (or fastCGI). In the case you don't have mod_rewrite you could still use friendly urls if AllowPathInfo option is on in your Apache configuration (we can't know if it's enabled or not, but it usually is). "Index.php" will appear as a part of your URL (ie. http://www.example.com/index.php/nice/url).
ar_sy: تحذير! لم يتم العثور على Rewrite module على السيرفر. وهذا يعني انك لم تقوم بتفعيلها على السيرفر أو PHP يعمل ك CGI (أو fastCGI). في حال لم يكن لديك mod_rewrite, فإنه يمكن الاستمرار في استخدام العناوين القصبرة اذا كان خيار AllowPathInfo مفعلاَ في Apache configuration (لا يمكننا معرفة ما إذا كان تم تمكينه أم لا ، ولكن عادة يكون مفعلاَ). صفحة \"Index.php\" سوف تظهر كجزء من عنوان موقعك (أي http://www.example.com/index.php/nice/url).
bg_bg: ВНИМАНИЕ! Модулът за презаписване не беше открит на сървъра. Това означава, че вие не сте го разрешили или управлявате PHP като CGI (или fastCGI). В случай, че нямате mod_rewrite, можете все още да използвате приятелски връзки, ако опцията за AllowPathInfo е в конфигурацията на вашето Apache (ние не можем да знаем дали той е активиран или не, но обикновено е). Index.php ще се появи като част от вашата връзка (т.е. http:Momexample.com/index.phpinicefur1).
el_gr: Προσοχή! Το Rewrite module δεν βρέθηκε στον εξυπηρετητή σας. Αυτό σημαίνει πως δεν το έχετε ενεργοποιημένο ή τρέχετε την PHP ως GGI (ή fastCGI). Στην περίπτωση που δεν έχετε mod_rewrite μπορείτε να έχετε φιλικά urls αν η επιλογή AllowPathInfo βρίσκεται στην παραμετροποίηση του Apache (δεν μπορούμε να ξέρουμε αν είναι ενεργοποιημένο ή όχι, αλλά συνήθως είναι). Το \\\"Index.php\\\" θα εμφανίζεται σαν μέρος του URL (π.χ.http://www.example.com/index.php/nice/url).
fr_fr: Attention! Le module de réécriture n'a pas été trouvé sur le serveur. Cela signifie que vous ne l'avez pas activé ou que vous exécutez PHP comme CGI (ou FastCGI). Dans le cas où vous n'avez pas mod_rewrite, vous pouvez toujours utiliser des URL conviviales si l'option AllowPathInfo est activée dans votre configuration d'Apache (nous ne pouvons pas savoir si elle est activée ou non, mais il l'est habituellement). \"Index.php\" apparaîtra comme une partie de votre URL (p.ex. http://www.example.com/index.php/nice/url).
hu_hu: Vigyázat! A felülírás modul nem található a szerveren. Ez azt jelenti, hogy Ön nem képes PHP-t CGI (vagy fastCGI) -ként futtatni. Ebben az esetben még használhatja a friendly url-eket, ha az AllowPathInfo opció be van kapcsolva az Ön Apache konfigurációjában (nem tudjuk, hogy be van-e kapcsolva vagy nem, de általában igen). \"Index.php\" fog megjelenni az Ön URL-jében (pl. http://www.example.com/index.php/nice/url).
id_id: Peringatan! Modul rewrite tidak ditemukan pada server. Ini berarti Anda belum mengaktifkan atau Anda menjalankan PHP sebagai CGI (atau FastCGI). Jika Anda tidak mengaktifkan mod_rewrite Anda masih bisa menggunakan url ramah jika pilihan AllowPathInfo aktif pada konfigurasi Apache Anda (kami tidak bisa memastikan apakah telah diaktifkan atau tidak, tetapi biasanya diaktifkan). \"Index.php\" akan muncul sebagai bagian dari URL and (mis. http://www.example.com/index.php).
lt_lt: ĮSPĖJIMAS! Perrašymo modulis serveryje nebuvo rastas. Tai reiškia, kad jis jūsų serveryje nėra įjungtas arba jūsų PHP veikia kaip CGI (arba fastCGI). Jei neturite mod_rewrite jūs vis dar galite naudoti draugiškus url, jei AllowPathInfo pasirinkimas jūsų Apache konfigūracijoje yra įjungta (mes negalime sužinoti ar ji yra įjungta ar išjungta, bet dažniausiai ji būna įjungta). Šiuo atveju "index.php" atsiras kaip jūsų URL dalis (pvz.: http://www.example.com/index.php/nice/url).
sk_sk: Varovanie! Rewrite modul nebol na serveri nájdený. To znamená že ho nemáte povolený, alebo prevádzkujete PHP ako CGI (alebo fastCGI). V prípade že nemáte mod_rewrite, môžete stále využívať priateľskejšie URL ak je zapnuté AllowPathinfo nastavenie vo Vašej Apache konfigurácii. (nevieme či je táto funkcia povolená alebo nie, ale obvykle je). \"Index.php\" sa bude javiť ako časť vašej URL (príklad: http://www.example.com/index.php/nice/url)
sr_sr: Upozorenje! Rewrite modul nije pronađen na serveru. To znači da ga nije omogućen ili koristite PHP kao CGI (ili fastCGI). U slučaju da nemate mod_rewrite i dalje možete koristiti friendly URL-ove, ako AllowPathInfo opcija u vašoj Apache konfiguraciji (ne možemo znati ako je to omogućeno ili ne, ali obično jeste). "Index.php" pojaviće se kao deo svoje URL (npr. http://www.example.com/index.php/nice/url).
tr_tr: Uyarı! Rewrite modülü sunucuda bulunamadı. Bu demek oluyorki etkin değil yada siz PHPyi CGI gibi (yada fastCGI) şeklinde kullanıyorsunuz. Bu durumda sizin mod_rewrite komutunuz olmadığı için arkadaş canlısı adresleri AllowPathInfo seçeneği ile Apache konfigirasyonu sayesinde (Açıkmı bilmiyoruz fakat genelde açık olur) yapacağız. Şu şekilde olacak index.php adresiniz:(örn: http://siteniz.com/index.php/nice/url)

source: Plugin %s is missing its main file
bg_bg: Добавката %s й липсва главния файл
el_gr: Το πρόσθετο %s δεν έχει το βασικό αρχείο
fr_fr: Le module %s est manquant dans le fichier principal
hu_hu: Hiányzik a %s plugin a main fájlban
id_id: File utama pada pulgin %s tidak ada
lt_lt: Papildinys %s neranda savo pagrindinio failo
sk_sk: Pluginu %s chýba jeho hlavný súbor
sr_sr: Plugin-u %s nedostaje glavna datoteka
tr_tr: %s eklentisi ana dosyada eksik

source: Price: enter a valid number
ar_sy: السعر: قم بإدخال رقم
el_gr: Τιμή: εισάγετε έναν έγκυρο αριθμό
fr_fr: Le prix entré est d'un format invalide
hu_hu: Ár: valós számokat írjon be
id_id: Harga: masukkan jumlah pasti
lt_lt: Kaina: įveskite tinkamą numerį
sk_sk: Cena: zadajte platné číslo
tr_tr: Fiyat: sayı şeklinde giriniz

source: Price: no more than 15 characters
ar_sy: السعر لا يجب أن يتجاوز 15 رقم
el_gr: Τιμή: όχι περισσότεροι από 15 χαρακτήρες
fr_fr: Prix : ne doit pas dépasser plus de 15 caractères
hu_hu: Ár: nem több mint 15 karakter
id_id: Harga: tidak boleh lebih 50 karakter
lt_lt: Kaina: ne daugiau kaip 15 simbolių
sk_sk: Cena: max 15 znakov
tr_tr: Fiyat: 15 karakterden fazla olmamalı

source: The subcategories has been enabled
ar_sy: تم تمكين الفئات الفرعية
el_gr: Οι υποκατηγορίες έχουν ενεργοποιηθεί
fr_fr: La sous catégorie a été activée
id_id: Subkategori telah diaktifkan
lt_lt: Subkategorijos buvo įjungtos
sk_sk: Podkategórie boli povolené
tr_tr: Alt kategorileri etkinleştir

source: The subcategories has been disabled
ar_sy: تم تعطيل الفئات الفرعية
el_gr: Οι υποκατηγορίες έχουν απενεργοποιηθεί
fr_fr: La sous catégorie a été désactivée
id_id: Subkategori telah dinonaktifkan
lt_lt: Subkategorijos buvo išjungtos
sk_sk: Podkategórie boli zrušené
tr_tr: Alt kategorileri devre dışı bırak

source: Error: %s
ar_sy: %s : خطأ
el_gr: Σφάλμα: %s
fr_fr: Erreur : %s
id_id: Gagal: %s
lt_lt: Klaida: %s
sk_sk: Chyba: %s
tr_tr: Hata:% s

source: All titles are required
ar_sy: جمبع العناوين مطلوبة
el_gr: Όλοι οι τίτλοι είναι υποχρεωτικοί
fr_fr: Tous les titres sont nécessaires
id_id: Semua judul diperlukan
lt_lt: Visos antraštės yra privalomos
sk_sk: Všetky názvy je potrebné vyplniť
tr_tr: Tüm başlıklar gerekli

source: Cron
ar_sy: كرون
el_gr: Προγραμματισμένες εργασίες

source: Count
ar_sy: عد
bg_bg: Брой
hu_hu: Végösszeg
id_id: Hitung
sr_sr: Brojač
tr_tr: Say

source: Filter by
ar_sy: تصفية بحسب
bg_bg: Филтрирай по
hu_hu: Szűrés
id_id: Difilter oleh
sr_sr: Filtrirati po
tr_tr: filtrelendi

source: Pending
ar_sy: في الإنتظار
bg_bg: Висящ
hu_hu: Függőben
id_id: Menunggu
sr_sr: Na čekanju
tr_tr: Bekliyor

source: Select the categories where you want to apply these attributes
ar_sy: إختر الفئات التي تريد إجراء هذه التعديلات عليها
hu_hu: Válassza ki a kategóriákat, amelyekre alkalmazni akarja ezeket a jellemzőket
id_id: Pilih kategori dimana anda ingin menggunakan atribut
sr_sr: Odaberite kategorije u kojima želite da primenite ove atribute
tr_tr: Özniteliklerin uygulanacağı kategorileri seçiniz

source: Title: this field is required
ar_sy: عنوان الإعلان: هذا الحقل مطلوب
hu_hu: Tárgy: ez a mező kötelező
id_id: Judul: bidang ini diperlukan
tr_tr: Başlık: bu boşluk gerekli

source: Title: enter at least 9 characters
ar_sy: عنوان الإعلان يجب أن يحتوي على 9 أحرف على الأقل
hu_hu: Tárgy: legalább 9 karakterből kell állnia
id_id: Judul: paling sedikit 9 karakter
tr_tr: Başlık: en az 9 karakter girilmeli

source: Title: no more than 80 characters
ar_sy: عنوان الإعلان لا يجب أن يتجاوز 80 حرف
hu_hu: Tárgy: nem több, mint 80 karakter
id_id: Judul: tidak boleh lebih 80 karakter
tr_tr: Başlık: 80 karakterden fazla girilmemeli

source: Description: this field is required
ar_sy: الوصف: هذا الحقل مطلوب
hu_hu: Leírás: ez a mező kötelező
id_id: Deskripsi: bidang ini diperlukan
tr_tr: Açıklama: Bu alan gerekli

source: Description: no more than 5000 characters
ar_sy: الوصف لا يجب أن يتجاوز 5000 حرف
hu_hu: Leírás: nem több mint 5000 karakter
id_id: Deskripsi: tidak boleh lebih 5000 karakter
tr_tr: Açıklama: 5000 karakteri geçmemeli

source: Your website is currently under maintenance mode
ar_sy: إن الموقع قيد التحديث و التطوير
id_id: Website anda saat ini dibawah mode pemeliharaan
tr_tr: Web siteniz Bakım modunda şu anda

source: Disabled
ar_sy: تعطيل
id_id: Dinonaktifkan
tr_tr: Devre dışı

source: Your OpenSourceClassifieds installation can be auto-upgraded. Please, backup your database and the folder oc-content before attempting to upgrade your OpenSourceClassifieds installation. You could also upgrade OpenSourceClassifieds downloading the upgrade package, unzip it and replace the files on your server with the ones on the package.
ar_sy: قبل القيام بعملية التحديث. كما يمكنك القيام بتحميل حزمة التحديث و فك ضغطها ثم تبديل ملقات البرنامج على السيرفر oc-content يمكن تثبيت البرنامج تلقائياَ. من فضلك، قم بإجراء نسخة احتياطية لقاعدة البيانات ومجلد
id_id: Instalasi OpenSourceClassifieds anda dapat auto upgrade. Silahkan, backup database dan folder oc konten anda sebelum mencoba untuk meng-upgrade instalasi OpenSourceClassifieds anda. Anda juga bisa meng-upgrade OpenSourceClassifieds dengan cara men-download paket upgrade, unzip dan mengganti file pada server anda dengan paket lainnya.
tr_tr: OpenSourceClassifieds kurulum otomatik olarak yükseltilebilir. , Sizin OpenSourceClassifieds yükseltmeye çalışmadan önce veri tabanı ve klasör oc-content yedekleme alın. Ayrıca, yükseltme paketini indirmek OpenSourceClassifieds yükseltmek için sıkıştırılmış paket üzerinde olanlar ile sunucunuzdaki dosyaları değiştirebilirsiniz.

source: Your OpenSourceClassifieds installation can not be auto-upgraded. Files and folders need to be writable. You could apply 644 permissions via SSH with the command "chmod -R 666 *" (without quotes) or via a FTP client, it depends on the program so we can not provide more information. You could also upgrade OpenSourceClassifieds downloading the upgrade package, unzip it and replace the files on your server with the ones on the package.
ar_sy: في برنامج نقل الملفات، إن ذلك يعتمد على البرنامج المستخدم من قبلك, لا نستطيع تقديم المزيد من المعلومات. كما يمكنك القيام بتحميل حزمة التحديث و فك ضغطها ثم تبديل ملقات البرنامج على السيرفر FTP أو عن طريق بروتوكول SSH لا يمكن تحديث البرنامج تلقائياَ . يلزم أن تكون الملفات والمجلدات قابلة للكتابة. يجب أن تطبق أذونات 644 بواسطة
id_id: Instalasi OpenSourceClassifieds anda tidak dapat otomatis upgrade. File dan folder harus diseting dapat ditulis. Anda bisa menerapkan permissions 644 melalui SSH dengan perintah \"chmod R 666 *\" (tanpa tanda kutip) atau melalui klien FTP, ini tergantung pada program sehingga kami tidak dapat memberikan informasi lebih. Anda juga bisa meng-upgrade OpenSourceClassifieds dengan cara men-download paket upgrade, unzip dan mengganti file pada server anda dengan paket lainnya.
tr_tr: Sizin OpenSourceClassifieds kurulum otomatik olarak yükseltilemez. Dosya ve klasörlerin yazılabilir olması gerekir. Daha fazla bilgi sağlayamaz böylece komut \"chmod-R 666 *\" (tırnak işaretleri olmadan) veya bir FTP istemcisi ile SSH ile 644 izinleri uygulamak olabilir, bu programa bağlıdır.

source: Unsubscribed correctly.
hu_hu: Helyes leiratkozás

source: Ops! There was a problem trying to unsubscribe you. Please contact the administrator.
hu_hu: Hoppá! Hiba a leiratkozás közben. Kérjük, lépjen kapcsolatba az adminisztrátorral.

source: %s has been added as a new country
bg_bg: %s е добавена като нова страна
hu_hu: %s új országként hozztáadva
sr_sr: %s je dodat/a kao nova zemlja

source: %s already was in the database
hu_hu: %s már szerepel az adatbázisban

source: %s has been edited
bg_bg: %s е редактирано
hu_hu: %s szerkesztve
sr_sr: %s je izmenjen/a

source: %s has been deleted
bg_bg: %s е изтрито
hu_hu: %s törölve
sr_sr: %s je obrisan/a

source: %s can not be deleted, some items are located in it
hu_hu: %s nem törölhető, néhány tétel található benne

source: %s has been added as a new region
bg_bg: %s е добавен като нов регион
hu_hu: %s új megyeként hozzáadva
sr_sr: %s je dodat kao nova regija

source: %s has been added as a new city
bg_bg: %s е добавен като нов град
hu_hu: %s új városként hozzáadva
sr_sr: %s je dodat kao novi grad

source: No currencies have been deleted
bg_bg: Няма изтрити валути
hu_hu: Nem lett kitörölve pénznem
sr_sr: Valute nisu izbrisane

source: One currency has been deleted
bg_bg: Една валута е изтрита
hu_hu: Egy pénznem törölve
sr_sr: Jedna valuta je izbrisana

source: %s currencies have been deleted
bg_bg: %s валути са изтрити
hu_hu: %s pénznemek törölve
sr_sr: %s valute su obrisane

source: %s cannot be added
hu_hu: %s nem lehet törölni

source: %s has been added as a region of %s
bg_bg: %s е добавен като регион на %s
hu_hu: %s hozzáadva megyeként %s
sr_sr: %s je dodata kao regija%s

source: Error removing file:
hu_hu: Hiba a fájl eltávolítása közben
sr_sr: Greška pri uklanjanju foldera

source: Add new page
bg_bg: Добави страница
hu_hu: Új oldal hozzáadása
sr_sr: Dodati novu stranicu

source: The theme folder
hu_hu: A Téma mappa
sr_sr: Folder teme

source: is not writable on your server,
hu_hu: nem írható a szerverén,
sr_sr: nije writable na serveru,

source: can't upload themes from the administration panel. Please copy the theme package using FTP or SSH, or make the mentioned themes folder writable.
hu_hu: nem lehet feltölteni témákat az adminisztrátor kezelői felületről. Kérjük másolja át a téma csomagot FTP-t vagy SSH-t használva, vagy tegye a kérdéses témák mappát írhatóvá
sr_sr: ne mogu se učitati teme iz admin panela. Kopirajte temu pomoću FTP-a ili SSH, ili napravite foldere za teme writable.

source: Parent category
bg_bg: Предходна категория
hu_hu: Fő Kategória
sr_sr: Roditeljska kategorija

source: - No parent -
bg_bg: - Няма предходна -
hu_hu: - Nincs fő kategória -
sr_sr: - Nema roditelja -

source: Position (order in relation to other categories)
bg_bg: Позиция (подреждане във връзка с другите категории)
hu_hu: Pozíció (rendezés a többi kategóriához viszonyítva)
sr_sr: Pozicija (redosled u odnosu na druge kategorije)

source: View subcategories
bg_bg: Виж подкатегориите
hu_hu: Alkategóriák megtekintése
sr_sr: Prikaži podkategorije

source: WARNING: This will also delete the items under that category. This action can\\'t be undone. Are you sure you want to continue?
hu_hu: FIGYELEM! Ez törli a kategóriába tartozó hirdetéseket is. Ezt a lépést nem lehet visszavonni. Biztos, hogy folytatja?

source: Parent
bg_bg: Предходен
hu_hu: Szülő
sr_sr: Roditelj

source: Add a new category
bg_bg: Добави категория
hu_hu: Új kategória hozzáadása
sr_sr: Dodavanje nove kategorije

source: This action can\\'t be undone. Uninstalling plugins may result in a permanent lost of data. Are you sure you want to continue?
hu_hu: Ezt a lépést nem lehet visszavonni. A pluginok eltávolítása végleges adatvesztést eredményez. Biztosan folytatja?

source: Add currency
bg_bg: Добави валута
hu_hu: Pénznem hozzáadása
sr_sr: Dodati valutu

source: General Settings
bg_bg: Главни настройки
hu_hu: Általános beállítások
sr_sr: Opšta podešavanja

source: Items settings
bg_bg: Настройки обяви
hu_hu: Hirdetések beállításai
sr_sr: Podešavanja oglasa

source: Mail server settings
bg_bg: Настройки на mail сървъра
hu_hu: Mail szerver beállításai
sr_sr: Mail server podešavanja

source: Spam and bots settings
bg_bg: Настройки за спам и ботове
hu_hu: Spam és robotok beállításai
sr_sr: Spam i bot podešavanja

source: Regenerate images
bg_bg: Регенерирай изображенията
hu_hu: Képek helyreállítása
sr_sr: Regenerisati slike

source: Import
bg_bg: Внеси
hu_hu: Importálás
sr_sr: Uvoz

source: Checking for update (installed version:
hu_hu: Frissítés keresése (jelenlegi verzió:
sr_sr: Provera za ažuriranje (instalirana verzija:

source: HOORAY! Your plugin installation is up to date! (current version:
hu_hu: HURRÁ! A plugin a legfrissebb változat (jelenlegi verzió:
sr_sr: Ura! Vaša plugin instalacija je poslednja verzija! (Trenutna verzija:

source: current version:
hu_hu: jelenlegi vezió
sr_sr: trenutna verzija:

source: Downloading update file:
hu_hu: Frissítés letöltése:
sr_sr: Preuzimanje fajla za update:

source: Unzipping file:
hu_hu: Fájl kicsomagolása
sr_sr: Unzipping fajla:

source: Copying old files:
hu_hu: Régi fájlok másolása:
sr_sr: Kopiranje starih fajlova:

source: Removing new files:
hu_hu: Új fájlok eltávolítása
sr_sr: Uklanjanje novih datoteka:

source: Executing SQL:
hu_hu: SQL futtatása
sr_sr: Izvršavanje SQL:

source: Executing additional actions:
hu_hu: További lépések futtatása
sr_sr: Izvršavanje dodatnih akcija:

source: Cleaning all the mess:
hu_hu: Tisztítás:
sr_sr: Čišćenje svog nereda:

source: Checking for updates (installed version:
hu_hu: Frissítések keresése (jelenlegi verzió:
sr_sr: Provera ažuriranja (instalirana verzija:

source: Congratulations! Your OpenSourceClassifieds installation is up to date! (current version:
hu_hu: Gratulálunk! Az Ön OpenSourceClassifieds telepítése naprakész (jelenlegi verzió:
sr_sr: Čestitamo! Vaša OpenSourceClassifieds instalacija je u skladu sa poslednjom verzijom! (Trenutna verzija:

source: Copying new files:
hu_hu: Új fájlok másolása:
sr_sr: Kopiranje nove datoteke:

source: Removing old files:
hu_hu: Régi fájlok eltávolítása
sr_sr: Uklanjanje stare datoteke:

source: Awesome and easy auto-upgrade: done!
bg_bg: Чудесна и лесна автоматична актуализация: завършено!
hu_hu: Automatikus frissítés: kész!
sr_sr: Odličan i jednostavan auto-upgrade: završeno!

source: Passwords don't match.
bg_bg: Паролите не съвпадат
hu_hu: A jelszó nem egyezik
sr_sr: Lozinke se ne podudaraju.

source: The reCAPTCHA wasn't entered correctly. Go back and try it again. (reCAPTCHA said:
hu_hu: Rosszul írta be a reCAPTCHA -t. Menjen vissza, és próbálja újra. (reCAPTCHA üzenete:
sr_sr: ReCAPTCHA nije ispravno unesen. Vratite se i pokušajte ponovo. (ReCAPTCHA je rekao:

source: City area: no more than 35 characters
hu_hu: Kerület: ne legyen több 35 karakternél

source: Address: enter at least 5 characters
hu_hu: Cím: legalább öt karaktert írjon be!

source: Address: no more than 50 characters
hu_hu: Cím: nem több mint 50 karakter

source: Your new password is "%s"
bg_bg: Вашата нова парола е "%s
sr_sr: Vaša nova lozinka je "%s"

source: Recover your password
bg_bg: Възстанови парола
sr_sr: Obnova lozinke

source: OpenSourceClassifieds application
bg_bg: OpenSourceClassifieds приложение
sr_sr: OpenSourceClassifieds aplikacija

source: OpenSourceClassifieds administrator
bg_bg: OpenSourceClassifieds администратор

source: Backup made correctly
bg_bg: Backup е направен успешно

source: Archiving successful!
bg_bg: Архивирането е успешно!

source: Error, couldn't create a zip file!
bg_bg: Грешка, не може да се създаде zip файл!

source: Error removing file:
bg_bg: Грешка в изтриването на файл:

source: User id isn't in the correct format
bg_bg: Потребителското ID не е в правилния формат

source: Any user has been activated
bg_bg: Всички потребители са активирани

source: One user has been activated
bg_bg: Един потребител е активиран

source: %s users have been activated
bg_bg: %s потребители са активирани

source: Any user has been deactivated
bg_bg: Всички потребители са деактивирани

source: One user has been deactivated
bg_bg: Един потребител е деактивиран

source: %s users have been deactivated
bg_bg: %s потребители са деактивирани

source: Any user has been deleted
bg_bg: Всички потребители са изтрити

source: One user has been deleted
bg_bg: Един потребител е изтрит

source: %s users have been deleted
bg_bg: %s потребители са изтрити

source: The theme folder
bg_bg: Папката с теми

source: is not writable on your server,
bg_bg: не може да бъде записана на вашият сървър

source: can't upload themes from the administration panel. Please copy the theme package using FTP or SSH, or make the mentioned themes folder writable.
bg_bg: не мога да кача темите от администраторския панел. Моля, копирай пакета с темата, ползвайки FTP или SSH, или направете папката с теми записваема

source: WARNING: This will also delete the items under that category. This action can't be undone. Are you sure you want to continue?
bg_bg: ВНИМАНИЕ: Това ще изтрие обявите под тази категория. Това действие е необратимо. Наистина ли желаете да продължите?

source: It's a registered user.
bg_bg: Регистриран потребител
sr_sr: To je registrovani korisnik.

source: on
bg_bg: на
sr_sr: na

source: Tests
bg_bg: Тестове
sr_sr: Testovi

source: Database
bg_bg: База данни
sr_sr: Baza podataka

source: The translations folder
bg_bg: Папката с преводи

source: is not writable on your server, this
bg_bg: не може да бъде записана на вашият сървър, това

source: can't upload translations from the administration panel. Please make the translation folder writable
bg_bg: не може да се качат преводите от администраторския панел. Моля, променете папката с преводите записваема

source: To make a directory writable under UNIX execute this command from the shell:
bg_bg: За да направиш директорията записваема под UNIX изпълнете следната команда

source: Unable to fetch news from OpenSourceClassifieds. Please try again later.
bg_bg: Невъзможно получаване на новини от OSCIass. Моля, опитайте по-късно.

source: Select the categories where you want to apply these attributes:
bg_bg: Изберете категориите, където искате да приложите тези атрибути:

source: Enabled reCAPTCHA
bg_bg: reCAPTCHA активирана

source: Item validation by users
bg_bg: Потвърждение на обява от потребителите

source: Enter your e-mail server configuration.
bg_bg: Въведи e-mail сървърната конфигурация

source: User functionality enabled
bg_bg: Потребителски функции активирани

source: Database test
bg_bg: Тест на база данни
sr_sr: Baza test

source: Test Your installation with fake data
bg_bg: Тествайте инсталацията с фалшиви данни
sr_sr: Testirajte vašu instalaciju s fake podacima

source: Add Fake Data
bg_bg: Добави фалшиви данни
sr_sr: Dodavanje fake podataka

source: Delete Fake Data
bg_bg: Изтрии фалшивите данни
sr_sr: Brisanje fake podataka

source: Backing up data... please wait
bg_bg: Данните се архивират... моля, изчакайте
