Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: This action can not be undone. Uninstalling plugins may result in a permanent lost of data. Are you sure you want to continue?
ar_sy: هذا الإجراء لا يمكن التراجع عنه. قد يؤدي إلغاء الإضافات إلى فقدان البيانات نهائيا. هل أنت متأكد أنك تريد المتابعة؟
cs_cz: Tato akce je nevratná. Odinstalování pluginů může vést k trval ztrátě dat. Opravdu chcete pokračovat?
de_de: Diese Aktion kann nicht rückgängig gemacht werden. Deinstallieren von Plugins kann zu einem Datenverlust führen. Möchten Sie fortfahren?
el_gr: Αυτή η ενέργεια δεν γίνεται να αναιρεθεί. Η απεγκατάσταση πρόσθετων μπορεί να έχει ως συνέπεια την μόνιμη απώλεια δεδομένων. Είστε σίγουρος πως θέλετε να συνεχίσετε;
fa_ir: این عمل قابل بازگشت نیست.با حذف دائمی افزونه ها ممکن است که برخی داده ها از بین بروند.آیا برای ادامه مطمئن هستید؟
fr_fr: Cette action ne peut pas être annulée. Désinstaller les modules peut entraîner une perte permanente de données. Etes-vous sûr de vouloir continuer?
id_id: Tindakan ini tidak dapat dibatalkan. Meng-uninstall plugins dapat menghilangkan data secara permanen. Anda yakin mau melanjutkan?
lt_lt: Šis veiksmas negali būti anuliuotas. Įskiepių pašalinimas gali negrįžtamai ištrinti dalį informacijos. Ar tikrai norite tęsti?
lv_lv: Šo darbību nevar atsaukt. Spraudņa noņemšana var būt par celoni neatgriezeniskam datu zudumam. Vai tiešām vēlaties turpināt?
pt_pt: Essa acção não pode ser desfeita. Desinstalar plugins pode resultar em uma perda permanente de dados. Tem certeza de que deseja continuar?
ru_ru: Эту операцию нельзя отменить. Удаление плагинов может привести к постоянной потере данных. Вы действительно хотите продолжить?
sk_sk: Tento krok sa nedá následne vrátiť späť! Odinštalovanie pluginov môže spôsobiť trvalú stratu dát. Ste si istí že chcete pokračovať?
sl_si: Kasnejša razveljavitev dejanja ne bo možna. Odstranjevanje dodatka lahko povzroči izgubo podatkov, povezanih z njim. Ali ste prepričani, da želite nadaljevati?
tr_tr: Bu eylem geri alınamaz. Eklentileri kaldırma veri kaybına neden olabilir. Devam etmek istediğinizden emin misiniz?

source: Number of comments per page. You could limit the number of comments shown at a time at the item's detail page. Other comments will be available through a pagination system. (0 for show all comments at the same time)
ar_sy: (عدد التعليقات في الصفحة الواحدة. تستطيع تحديد عدد التعليقات التي ستظهر في صفحة تفاصيل الإعلان. وسوف تكون متاحة تعليقات أخرى من خلال نظام ترقيم الصفحات. (0 لإظهار كل التعليقات في نفس الوقت
cs_cz: Počet komentářů na stránku. Můžete omezit počet komentářů zobrazených v detailu inzerátu. Ostatní komentáře budou zobrazeny skrze stránkovací systém. (0 = zobrazit všechny komentáře současně)
de_de: Anzahl der Kommentare pro Seite. Sie können die Anzahl der Kommentare auf der Detailseite einer Anzeige begrenzen. Die anderen Kommentare werden dann durch Blättern angezeigt (0: immer alle Kommentare anzeigen)
el_gr: Αριθμός σχολίων ανά σελίδα. Θα μπορούσατε να περιορίσετε τον αριθμό των σχολίων κάθε φορά από τη σελίδα τλεπτομερειών ου αντικειμένου. Τα υπόλοιπα σχόλια θα είναι διαθέσιμα μέσα από τη σελιδοποίηση. (0 για να φαίνονται όλα τα σχόλια συγχρόνως)
fa_ir: (تعداد دیدگاه ها در هر صفحه. شما می توانید تعداد دیدگاه هایی که در صفحه مخصوص هر آگهی وجود دارد را محدود کنید. دیگر دیدگاه ها از طریق سیستم صفحه بندی در دسترس خواهند بود. (0 برای نمایش همه دیدگاه ها در همان زمان
fr_fr: Nombre de commentaires par page. Vous pouvez limiter le nombre de commentaires affichés pour la page de l'annonce. Les autres commentaires seront disponibles sur les pages suivantes. (0 pour afficher tous les commentaires sur la même page)
id_id: Jumlah komentar per halaman. Anda dapat membatasi jumlah komentar yang ditampilkan pada waktu di halaman detail item. Komentar lain akan tersedia melalui sistem pagination. (0 untuk menampilkan semua komentar pada saat yang sama)
lt_lt: Komentarų kiekis viename puslapyje. Čia galite pakeisti komentarų kiekį, kuris vienu metu atvaizduojamas skelbimo informacijos puslapyje. Kiti komentarai bus prieinami per puslapiavimo sistemą. (0 - visi komentarai bus rodomi viename puslapyje)
lv_lv: Komentāru skaits vienā lapā. Jūs varētu ierobežot komentāru skaitu uzrāda pēc laika posteņa detail lapā. Citas piezīmes būs pieejami, izmantojot lappušu numerāciju sistēmu. (0, lai parādītu visus komentārus tajā pašā laikā)
pt_pt: Número de comentários por página. Você pode limitar o número de comentários mostrado na página do artigo. Outros comentários estarão disponíveis através de um sistema de paginação. (0 para mostrar todos os comentários, ao mesmo tempo)
ru_ru: Количество комментариев на страницу. Вы можете ограничить количество одновременно отображающихся комментариев на странице с предложением. Другие комментарии будут доступны через разбивку на страниц. (0 показывать все комментарии)
sk_sk: Počet komentárov na stranu. Tu môžete obmedziť počet komentárov zobrazených na stránke inzerátu. Ostatné komentáre budú k dispozícii prostredníctvom stránkovacieho systému. (0 znamená zobrazenie všetkých komentárov na jednej stránke)
sl_si: Število komentarjev na stran. Te lahko omejite (višek komentarjev so razvrsti po straneh) ali pa ne (0 pomeni, da se vsi komentarji oglasa prikažejo hkrati)
tr_tr: Sayfa başına yorum sayısı. Bu öğenin ayrıntı sayfasında gösterilen yorumların sayısını sınırlayabilir. Diğer yorumlar sayfalama sistemi ile gösterilecek. (Aynı anda tüm yorumları göster için 0)

source: Only allow registered users to post comments
ar_sy: يسمح فقط للمستخدمين المسجلين بكتابة تعليق
cs_cz: Pouze registrovaní uživatelé mohou vkládat komentáře
de_de: Nur registrierten Benutzern erlauben, Kommentare zu schreiben
el_gr: Να επιτρέπονται μόνο οι εγγεγραμμένοι χρήστες να στέλνουν σχόλια
fa_ir: فقط کاربران ثبت نام شده اجازه ارسال دیدگاه داشته باشند
fr_fr: Permettre uniquement aux utilisateurs enregistrés de poster des annonces.
id_id: Hanya users terdaftar yang diperbolehkan menulis komentar
lt_lt: Tik registruoti vartotojai gali rašyti komentarus
lv_lv: Tikai reģistrēi lietotāji var atstāt komentārus
pt_pt: Apenas deixar utilizadores registados fazerem comentários
ru_ru: Разрешить только зарегистрированным пользователям отправлять комментарии
sk_sk: Povoliť komentovanie len registrovaným užívateľom
sl_si: Komentiranje dovoli samo registriranim uporabnikom
tr_tr: Sadece kayıtlı kullanıcılar yorum gönderebilir.

source: Number of recent items displayed at home
ar_sy: عدد الإعلانات الحديثة التي سيتم عرضها على الصفحة الرئيسية
cs_cz: Počet nových inzerátů zobrazených na domovské stránce
de_de: Anzahl der auf der Startseite dargestellten neuen Anzeigen
el_gr: Αριθμός προσφάτων αντικείμενων προς εμφάνιση στην αρχική σελίδα
fa_ir: تعداد آگهی های به نمایش گذاشته شده در صفحه نخست سایت
fr_fr: Nombre d'éléments récents à afficher sur la page d'accueil
id_id: Jumlah item terbaru yang ditampilkan di awal
lt_lt: Naujausiai įdėtų skelbimų kiekis rodomas pradiniame puslapyje
lv_lv: Pēdējo vienumu skaits kuri attēloti sākumlapā
pt_pt: Número de artigos recentes exibidos na pagina inicial
ru_ru: Количество последних предложений, отображаемых на главной странице
sk_sk: Počet nedávnych inzerátov zobrazených na domovskej stránke
sl_si: Število najnovejših oglasov, prikazanih na prvi strani
tr_tr: Anasayfada gösterilen yeni ürünler sayısı

source: Save latest searches
ar_sy: حفظ آخر عمليات البحث
cs_cz: Uložit poslední vyhledávání
de_de: Letzte Suchanfragen speichern
el_gr: Αποθήκευση τελευταίων αναζητήσεων
fa_ir: ذخیره آخرین جستجوها
fr_fr: Enregistrer les dernières recherches
id_id: Simpan pencarian terbaru
lt_lt: Išsaugoti paskutines paieškas
lv_lv: Saglabāt pēdējās meklēšanas
pt_pt: Salvar últimas procuras
ru_ru: Сохранить последний поиск
sk_sk: Uložiť posledné vyhľadávania
sl_si: Shrani zadnja iskanja
tr_tr: Son aramaları kaydedin

source: OpenSourceClassifieds could save the latest searches users do on your site. You could have an idea of what your users are looking for or show them on the site as "hot topics".
ar_sy: يمكن حفظ آخر عمليات بحث المستخدمون على موقعك. بحيث يمكنك أن تحصل على فكرة عن ما يقوم المستخدمون بالبحث عنه أو تظهر لهم هذه الإعلانات في الموقع على صفحة باسم \"موضوعات ساخنة
cs_cz: OpenSourceClassifieds může uchovat poslední vyhledávání uživatelů. Můžete tak mít představu o tom, co uživatelé hledají, nebo hledání zobrazit jako \"žhavá témata\"
de_de: OpenSourceClassifieds kann die letzten Suchanfragen Ihrer Benutzer speichern. So sehen Sie, wonach häufig gesucht wird und können diese Anzeigen besonders hervorheben.
el_gr: Το OpenSourceClassifieds έχει τη δυνατότητα να αποθηκεύει τις τελευταίες αναζητήσεις των χρηστών. Θα μπορούσατε να έχετε μία ιδέα για το τι ψάχνουν οι χρήστες ή να προβάλετε αυτά τα αντικείμενα στην ιστοσελίδα σαν \"Πιο δημοφιλή\".
fa_ir: استفاده نمایید \"hot topics\" می تواند آخرین جستجو ها در سایت را ذخیره کند. شما از این خاصیت می توانید در پوسته سایت به عنوان OpenSourceClassifieds
fr_fr: OpenSourceClassifieds peut sauvegarder les dernières recherches faites sur votre site. Vous pourriez avoir une idée de ce que vos utilisateurs recherchent sur votre site, ou encore montrer les termes les plus recherchés sur votre site.
id_id: OpenSourceClassifieds dapat menyimpan pencarian terbaru yang dilakukan user di situs anda. Jadikan item yang dicari oleh users sesuai ide anda atau jadikan pencarian user tersebut di situs sebagai \"hot topics\".
lt_lt: OpenSourceClassifieds gali išsaugoti paskutines vartotojų atliktas paieškas jūsų tinklapyje. Taip sužinosite ko jūsų vartotojai ieško labiausiai arba atvaizduoti tinklapyje kaip \"populiariausios paieškos\".
lv_lv: OpenSourceClassifieds varētu ietaupīt jaunākajiem meklēšanas lietotāji jūsu vietnē. Jūs varētu būt ideja par to, ko jūsu lietotāji meklē un parādīt tos uz vietas kā \ "karsto tēmu \".
pt_pt: OpenSourceClassifieds poderia salvar as pesquisas mais recentes, que os utilizadores fazem no seu site. Você poderia ter uma idéia do que seus utilizadores estão procurando ou mostrá-los no site como \"hot topics\".
ru_ru: OpenSourceClassifieds может сохранить последний поиск пользователя делают на вашем сайте. Вы можете иметь представление о том, что ваши пользователи ищут, и показывать их на сайте, как \"hot topics\".
sk_sk: OpenSourceClassifieds môže uložiť posledné vyhľadávania, ktoré vykonali užívatelia na Vašej stránke. Tým pádom máte predstavu o inzerátoch, ktoré Vaši užívatelia vyhľadávajú, alebo ich môžete zobrazovať na stránke ako \"hot topics\" (horúce tipy)
sl_si: OpenSourceClassifieds lahko shrani zadnja iskanja uporabnikov. Tako lahko spremljate, kaj uporabniki iščejo, lahko pa iskanja prikažete kot \"Najbolj iskano\"
tr_tr: OpenSourceClassifieds sitenizde kullanıcıların son aramaları kayıt edebilir. Kullanıcılar için bir fikir ya da \"sıcak konular\" olarak sitede onlara gösterebilir.

source: Keep last searches
ar_sy: إبقاء آخر عمليات البحث
cs_cz: Uchovat poslední vyhledávání
de_de: Letzte Suchanfragen speichern
el_gr: Διατήρηση τελευταίων αναζητήσεων
fa_ir: حفظ آخرین جستجوها
fr_fr: Conserver les dernières recherches
id_id: Pelihara pencarian terakhir
lt_lt: Laikyti paskutines paieškas
lv_lv: Saglabāt pēdējās meklēšanas
pt_pt: Guardar últimas procuras
ru_ru: Хранить последний поиск
sk_sk: Ponechávať posledné vyhľadávania
sl_si: Ohrani iskanja
tr_tr: Son aramaları saklayın

source: One hour
ar_sy: ساعة واحدة
cs_cz: 1 hodina
de_de: Eine Stunde
el_gr: Μία ώρα
fa_ir: یک ساعت
fr_fr: Une heure
id_id: Satu jam
lt_lt: Viena valanda
lv_lv: Stundas laikā
pt_pt: Uma hora
ru_ru: Один час
sk_sk: Jedna hodina
sl_si: Ene ure
tr_tr: Bir saat

source: One day
ar_sy: يوم واحد
cs_cz: 1 den
de_de: Einen Tag
el_gr: Μία μέρα
fa_ir: یک روز
fr_fr: Un jour
id_id: Satu hari
lt_lt: Viena diena
lv_lv: Viena diena
pt_pt: Um dia
ru_ru: Один день
sk_sk: Jeden deň
sl_si: Enega dneva
tr_tr: Bir gün

source: One week
ar_sy: اسبوع واحد
cs_cz: 1 týden
de_de: Eine Woche
el_gr: Μία εβδομάδα
fa_ir: یک هفته
fr_fr: Une semaine
id_id: Satu minggu
lt_lt: Viena savaitė
lv_lv: Viena nedēļa
pt_pt: Uma semana
ru_ru: Одна неделя
sk_sk: Jeden týždeň
sl_si: Enega tedna
tr_tr: Bir hafta

source: Forever (never delete)
ar_sy: ( للأبد ( لا تقوم بالحذف نهائيا
cs_cz: Trvale (nikdy nemazat)
de_de: Immer (nie löschen)
el_gr: Για πάντα (να μην διαγραφούν ποτέ)
fa_ir: (برای همیشه ( حذف هرگز
fr_fr: Pour toujours (n'efface jamais)
id_id: Selamanya (tidak pernah dihapus)
lt_lt: Visada (niekad netrinti)
lv_lv: Vienmēr (nekad nedzēst)
pt_pt: Para sempre (nunca apaga)
ru_ru: Всегда (не удалять)
sk_sk: Navždy (nikdy nemazať)
sl_si: Vedno (nikoli ne odstranjuj)
tr_tr: Sürekli (asla silme)

source: Keep last 1000 searches
ar_sy: إبقاء أخر 1000 عملية بحث
cs_cz: Uchovat posledních 1000 vyhledávání
de_de: Die letzten 10000 Suchanfragen speichern
el_gr: Διατήρηση τελευταίων 1000 αναζητήσεων
fa_ir: نگه داشتن آخرین 1000 جستجو
fr_fr: Gardez les 1000 dernières recherches
id_id: Perlihara 1000 pencarian terakhir
lt_lt: Laikyti paskutines 1000 paieškų
lv_lv: Saglabāt pēdējos 1000 meklēšanas
pt_pt: Guarda as ultimas 1000 procuras
ru_ru: Сохранить последние 1000 запросов
sk_sk: Ponechávať posledných 1000 vyhľadávaní
sl_si: Ohrani zadnjih 1000
tr_tr: Son 1000 aramayı saklayın

source: Number of files to keep
ar_sy: عدد الملفات لإبقائها
cs_cz: Množství souborů k uchování
de_de: Anzahl der zu speichernden Dateien
el_gr: Αριθμός αρχείων που θα διατηρούνται
fa_ir: تعداد فایل ها برای نگه داشتن
fr_fr: Nombre de fichiers à garder
id_id: Jumlah file yang dipelihara
lt_lt: Laikomų failų skaičius
lv_lv: Failu skaits, lai saglabātu
pt_pt: Numero de ficheiros guardados
ru_ru: Количество в журнале файлов
sk_sk: Počet súborov na ponechanie
sl_si: Število generiranih datotek po meri
tr_tr: Saklamak için dosya sayısı

source: Latest searches functionality could generate a lot of data. It's recomended you purge that data. You could delete one hour old, one day old or one week old, you could also specify the number of searches to keep or to never delete them.
ar_sy: .وظيفة آخر عمليات البحث, يمكن أن تولد الكثير من البيانات. ينصح بمسح تلك البيانات. يمكن الحذف لساعة واحدة, ليوم واحد, لأسبوع واحد, كما يمكنك أيضا تحديد عدد عمليات البحث للحفاظ عليها أو لعدم حذفها نهائيا
cs_cz: Funkce posledních vyhledávání generuje velké množství dat. Doporučujeme průběžně promazávat tato data. Můžete mazat data stará hodinu, den nebo týden. Můžete také specifikovat počet vyhledávání pro vymazání, případně data nemazat vůbec.
de_de: Das Speichern der Suchanfragen kann sehr viele Daten erzeugen. Sie sollten deshalb alte Suchanfragen löschen. Sie können eine Stunde, einen Tag oder eine Woche alte Anfragen löschen, Sie können die Anzahl angeben, oder Sie können Sie für immer speichern.
el_gr: Η λειτουργικότητα των τελευταίων αναζητήσεων μπορεί να δημιουργήσει πολλά δεδομένα. Συνιστάται να καθαρίζεται αυτά τα δεδομένα. Μπορείτε να σβήσετε όσα είναι παλιότερα της μιας ώρας, μιας μέρας, μιας εβδομάδας, ή θα μπορούσατε να καθορίσετε τον αριθμό των αναζητήσεων που θα φυλάτε, ή να μην τις σβήνετε ποτέ.
fr_fr: La fonction dernières recherches pourrait générer beaucoup de données. Il est recommandé de trier ses données. Vous pouvez supprimer les recherche vielle d'une heure, d'un jour ou d'une semaine, vous pouvez aussi spécifier le nombre de recherches à conserver ou de ne jamais les supprimer.
id_id: Fungsi pencarian terakhir bisa menghasilkan banyak data. Disarankan anda membersihkan data. Anda bisa menghapus satu jam lamanya, satu hari atau satu minggu lama lama, anda juga bisa menentukan jumlah pencarian untuk menyimpan atau untuk tidak pernah menghapusnya.
lt_lt: Paskutinių paieškų sekimas gali sugeneruoti labai daug informacijos. Rekomenduojame periodiškai tą informaciją valyti. Galite pasirinkti, kad sistema automatiškai valytų vienos valdndos, vienos dienos arba vienos savaitės senumo įrašus. Taip pat galite nurodyti konkretų paskutinų paieškų kiekį, kuri sistema saugos atmintyje.
lv_lv: Jaunākās meklēšanas funkcionalitāti varētu radīt daudz datu. Tas ir ieteicams, Jums purge šiem datiem. Jūs varētu izdzēst vienu stundu vecs, vienu dienu vai vienu nedēļu vecs, jūs varētu arī norādīt skaitu meklēšanu, lai saglabātu vai nekad izdzēst.
pt_pt: Funcionalidade de pesquisa mais recente poderia gerar uma grande quantidade de dados. É recomendado remover esses dados. Você pode excluir uma hora atrás, um dia antes ou uma semana de idade, você também pode especificar o número de pesquisas para manter ou nunca eliminá-los.
ru_ru: Функция последних запросов может генерировать большое количество данных. Мы рекомендуем вам очищать эти данные. Вы можете удалить за один час или за неделю, вы также можете указать количество поисковых запросов для хранения или не удалять вообще.
sk_sk: Funkcia posledných vyhľadávaní môže vygenerovať veľké množstvo dát. Odporúčame Vám zbavovať sa týchto dát. Môžete vymazávať hodinu staré, deň staré alebo víkend staré vyhľadávania, alebo tiež môžete nastaviť presné množstvo vyhľadávaní, ktoré sa majú uchovať, alebo tiež tieto vyhľadávania vôbec nevymazávať.
sl_si: Funkcionalnost shranjevanja iskanj lahko generira veliko podatkov, zato je priporočeno, da se ti podatki brišejo. Brišejo se lahko starejši od ene ure, enega dneva ali enega tedna, lahko pa določite tudi koliko najnovejših iskanj naj se hrani. Izklop brisanja ni priporočen.
tr_tr: Son arama işlevi çok veri oluşturabilir. Bu, bu verileri temizleme önerilir.

source: Last 10 days
ar_sy: أخر 10 أيام
cs_cz: Posledních 10 dní
de_de: Letzte 10 Tage
el_gr: Τελευταίες 10 μέρες
fa_ir: 10 روز آخر
fr_fr: 10 derniers jours
id_id: 10 hari terakhir
lt_lt: Paskutinės 10 dienų
lv_lv: Pēdējās 10 dienas
pt_pt: Últimos 10 dias
ru_ru: Последние 10 дней
sk_sk: Posledných 10 dní
sl_si: Zadnjih 10 dni
tr_tr: Son 10 gün

source: Last 10 weeks
ar_sy: أخر 10 أسابيع
cs_cz: Posledních 10 týdnů
de_de: Letzte 10 Wochen
el_gr: Τελευταίες 10 εβδομάδες
fa_ir: 10 هفته آخر
fr_fr: 10 dernières semaines
id_id: 10 minggu terakhir
lt_lt: Paskutinės 10 savaičių
lv_lv: Pēdējās 10 nedēļas
pt_pt: Ultimas 10 semanas
ru_ru: Последние 10 недель
sk_sk: Posledných 10 týždňov
sl_si: Zadnjih 10 tednov
tr_tr: Son 10 hafta

source: Last 10 months
ar_sy: أخر 10 أشهر
cs_cz: Posledních 10 měsíců
de_de: Letzte 10 Monate
el_gr: Τελευταίοι 10 μήνες
fa_ir: 10 ماه آخر
fr_fr: 10 derniers mois
id_id: 10 bulan terakhir
lt_lt: Paskutiniai 10 menesių
lv_lv: Pēdējos 10 mēnešus
pt_pt: Últimos 10 meses
ru_ru: Последние 10 месяцев
sk_sk: Posledných 10 mesiacov
sl_si: Zadnjih 10 mesecev
tr_tr: Son 10 ay

source: There're no statistics yet
ar_sy: لا يوجد إحصائيات بعد
cs_cz: Zatím zde nejsou žádné statistiky
de_de: Es gibt noch keine Statistik
el_gr: Δεν υπάρχουν ακόμη στατιστικά
fa_ir: هنوز آماری وجود ندارد
fr_fr: Il n'y a pas encore de statistiques
id_id: Belum ada statistik
lt_lt: Dar nėra jokios statistikos
lv_lv: Vēl nav statistikas
pt_pt: Não há estatísticas ainda
ru_ru: Еще пока нет статистики
sk_sk: Zatiaľ sa tu nenachádzajú žiadne štatistiky
sl_si: Trenutno še ni statistik
tr_tr: Henüz istatistik yok

source: Latest comments on the web
ar_sy: أخر التعليفات على الموقع
cs_cz: Nejnovější komentáře na stránce
de_de: Die neusten Kommentare auf der Webseite
el_gr: Τελευταία σχόλια στο διαδίκτυο
fa_ir: آخرین دیدگاه های سایت
fr_fr: Derniers commentaires sur le web
id_id: Komentar terbaru di web
lt_lt: Paskutiniai komentarai tinklapyje
lv_lv: Pēdējie komentāri
pt_pt: Ultimo comentário sobre a web
ru_ru: Последние комментарии на сайте
sk_sk: Posledné komentáre na stránke
sl_si: Najnovejši komentarji
tr_tr: Son yorumlar

source: New items
ar_sy: إعلانات جديدة
cs_cz: Nové inzeráty
de_de: Neue Anzeigen
el_gr: Νέα αντικείμενο
fa_ir: آگهی های جدید
fr_fr: Nouvelles annonces
id_id: Item baru
lt_lt: Nauji skelbimai
lv_lv: Jauns sludinājums
pt_pt: Novos artigos
ru_ru: Новое объявление
sk_sk: Nové inzeráty
sl_si: Novi oglasi
tr_tr: Yeni ürün

source: Total number of items' views
ar_sy: مجموع الإعلانات التي ستظهر
cs_cz: Celkové množství shlédnutí inzerátů
de_de: Zugriffe auf Anzeigen
el_gr: Συνολικός αριθμός προβολών αντικειμένων
fa_ir: نمایش تعداد کل آگهی ها
fr_fr: Nombre de fois que les annonces ont été vues
id_id: Jumlah total item yang dilihat
lt_lt: Bendras peržiūrėtų skelbimų kiekis
lv_lv: Pavisam apskatīts
pt_pt: Número total de visualizações dos artigos
ru_ru: Общее количество просмотров предложений
sk_sk: Celkový počet vzhliadnutia inzerátov
sl_si: Skupno število ogledov oglasa
tr_tr: Ürün görüntüleme sayısı

source: Latest items on the web
ar_sy: أخر الإعلانات على الموقع
cs_cz: Nejnovější inzeráty na stránce
de_de: Die neusten Anzeigen im Netz
el_gr: Τελευταία αντικείμενα στο διαδίκτυο
fa_ir: آخرین آگهی ها روی سایت
fr_fr: Dernieres annonces ajoutées dans
id_id: Item terbaru di web
lt_lt: Paskutiniai skelbimai tinklapyje
lv_lv: Jaunākās preces tīmeklī
pt_pt: Ultimo artigo na web
ru_ru: Последние предложения на сайте
sk_sk: Posledné inzeráty na webe
sl_si: Najnovejši oglasi
tr_tr: Son ürünler

source: Active
ar_sy: تفعيل
cs_cz: Aktivní
de_de: Aktiv
el_gr: Ενεργά
fa_ir: فعال
fr_fr: Actif
id_id: Aktif
lt_lt: Aktyvūs
lv_lv: Aktīvs
pt_pt: Activo
ru_ru: Активный
sk_sk: Aktívny
sl_si: Aktivno
tr_tr: Aktif

source: Inactive
ar_sy: تعطيل
cs_cz: Neaktivní
de_de: Inaktiv
el_gr: Ανενεργά
fa_ir: غیر فعال
fr_fr: Inactif
id_id: Tidak aktif
lt_lt: Neaktyvūs
lv_lv: Neaktīvs
pt_pt: Inactivo
ru_ru: Неактивный
sk_sk: Neaktívny
sl_si: Neaktivno
tr_tr: Pasif

source: Views
ar_sy: إظهار
cs_cz: Shlédnutí
de_de: Zugriffe
el_gr: Προβολές
fa_ir: بازدید ها
fr_fr: Vues
id_id: Dilihat
lt_lt: Peržiūros
lv_lv: Apskatīts
pt_pt: Visualizações
ru_ru: Просмотры
sk_sk: Zobrazenia
sl_si: Ogledov
tr_tr: Görüntüleme

source: Total number of reports
ar_sy: مجموع التقارير
cs_cz: Celkové množství hlášení
de_de: Anzahl der Berichte
el_gr: Συνολικός αριθμός αναφορών
fa_ir: تعداد کل گزارش
fr_fr: Nombre total de rapports
id_id: Jumlah total laporan
lt_lt: Bendras pranešimų skaičius
lv_lv: Kopējais ziņojumu skaits
pt_pt: Número total de relatórios
ru_ru: Общее количество отчетов
sk_sk: Celkový počet oznámení
sl_si: Skupno število označb
tr_tr: Toplam rapor sayısı

source: Repeated
ar_sy: متكررة
cs_cz: Opakováno
de_de: Wiederholt
el_gr: Επαναλαμβανόμενο
fa_ir: تکراری
fr_fr: Répétée
id_id: Ulangi kembali
lt_lt: Pasikartojantys
lv_lv: Atkārtoti
pt_pt: Repetido
ru_ru: Повторный
sk_sk: Opakované
sl_si: Podvojeno
tr_tr: Tekrarlanan

source: Bad category
ar_sy: فئة سيئة
cs_cz: Špatná kategorie
de_de: Falsche Kategorie
el_gr: Κακή κατηγορία
fa_ir: دسته بد
fr_fr: Mauvaise catégorie
id_id: Kategori jelek
lt_lt: Bloga kategorija
lv_lv: Nepareiza kategorija
pt_pt: Má categoria
ru_ru: Плохая категория
sk_sk: Zlá kategória
sl_si: Napačna kategorija
tr_tr: Kötü kategori

source: Latest users on the web
ar_sy: أخر المستخدمين على الموقع
cs_cz: Nejnovější uživatelé
de_de: Letzte Besucher Ihrer Seiten
el_gr: Τελευταίοι χρήστες στο διαδίκτυο
fa_ir: آخرین کاربران در سایت
fr_fr: Derniers utilisateurs
id_id: User terbaru di web
lt_lt: Paskutiniai vartotojai tinklapyje
lv_lv: Pēdējie lietotāji mājas lapā
pt_pt: Últimos utilizadores na web
ru_ru: Последние пользователи на сайте
sk_sk: Posledný užívatelia na webe
sl_si: Najnovejši uporabniki
tr_tr: Son kullanıcılar

source: Avg. items per user
ar_sy: متوسط الإعلانات لكل مستخدم
cs_cz: Průměrně inzerátů na uživatele
de_de: Durchschn. Anzeigen pro Benutzer
el_gr: Μέσα αντικείμενα ανά χρήστη
fa_ir: متوسط آگهی هر کاربر
fr_fr: Moyenne d'annonce par utilisateur
id_id: Rata-rata item per user
lt_lt: Vid. skelbimai tenkantys vienam vartotojui
lv_lv: Vid. vienības uz vienu lietotāju
pt_pt: Avg. artigos por utilizador
ru_ru: Количество объявлений в среднем на пользователя
sk_sk: Priemerný počet inzerátov na užívateľa
sl_si: Povprečno število oglasov na uporabnika
tr_tr: Ort. Kullanıcı başına ürün
