Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: current version:
ar_sy: : الإصدار الحالي
bg_bg: текуща версия
cs_cz: aktuální verze:
de_de: Aktuelle Version
el_gr: τρέχουσα έκδοση:
fa_ir: نسخه کنونی:
fr_fr: Version actuelle :
id_id: versi saat ini:
lt_lt: dabartinė versija:
lv_lv: tagadējā versija:
pt_pt: Versão corrente:
ru_ru: Текущая версия:
sk_sk: Aktuálna verzia:
sl_si: trenutna verzija:
tr_tr: şuanki sürüm:

source: Downloading update file:
ar_sy: : تنزيل ملف التحديث
bg_bg: Сваля се актуализиращ файл
cs_cz: Stahuji aktualizační soubor:
de_de: Herunterladen der Aktualisierungsdatei:
el_gr: Κατέβασμα αρχείου ενημέρωσης:
fa_ir: در حال دانلود فایل بروزرسانی:
fr_fr: Téléchargement des mises à jour :
id_id: Men-download file update:
lt_lt: Siunčiamas atnaujinimo failas:
lv_lv: Lejuplādēju atjaunojošo failu:
pt_pt: Descarregar o ficheiro de actualização:
ru_ru: Загрузка файла обновления:
sk_sk: Sťahujem súbor aktualizácie:
sl_si: Prenašam posodobitveno datoteko:
tr_tr: Güncelleştirme dosyası indiriliyor:

source: Unzipping file:
ar_sy: : فك ضغط الملف
bg_bg: Разархивира се файл
cs_cz: Rozbaluji soubor:
de_de: Entpacken der Datei:
el_gr: Αποσυμπίεση αρχείου:
fa_ir: در حال خارج کردن از حالت فشرده فایل:
fr_fr: Décompression du fichier :
id_id: Membongkar file:
lt_lt: Išarchyvuojamas failas:
lv_lv: Atzipoju failu:
pt_pt: Descomprimir o ficheiro:
ru_ru: Разархивирование файла:
sk_sk: Rozbaľuje sa súbor:
sl_si: Odpakiranje datoteke:
tr_tr: Zipten çıkarılıyor:

source: Copying old files:
ar_sy: : نسخ الملفات القديمة
bg_bg: Копират се стари файлове
cs_cz: Kopíruji staré soubory:
de_de: Kopieren alter Dateien:
el_gr: Αντιγραφή παλιών αρχείων:
fa_ir: در حال کپی فایل های قدیمی:
fr_fr: Copie des anciens fichiers :
id_id: Menggandakan file lama:
lt_lt: Kopijuojami seni failai:
lv_lv: Kopēju vecos failus:
pt_pt: Copiar ficheiros antigos:
ru_ru: Копирование старых файлов:
sk_sk: Kopírujú sa staré súbory:
sl_si: Kopiranje starih datotek:
tr_tr: Eski dosyalar kopyalanıyor:

source: Removing new files:
ar_sy: : حذف الملفات الجديدة
bg_bg: Изтриват се нови файлове
cs_cz: Odstraňuji nové soubory:
de_de: Löschen neuer Dateien:
el_gr: Αφαίρεση νέων αρχείων:
fa_ir: در حال پاک کردن فایل های جدید:
fr_fr: Suppression des nouveaux fichiers :
id_id: Menghapus file baru:
lt_lt: Pašalinami seni failai:
lv_lv: Dzēšu jaunos failus:
pt_pt: Remover ficheiros novos:
ru_ru: Удаление старых файлов:
sk_sk: Odstraňujú sa nové súbory:
sl_si: Odstranjevanje novih datotek:
tr_tr: Yeni dosyalar siliniyor:

source: Executing SQL:
ar_sy: : SQL تنفيذ أمر
bg_bg: SQL изпълнение:
cs_cz: Vykonávám SQL:
de_de: Ausführen der SQL-Skripte:
el_gr: Εκτέλεση SQL:
fa_ir: اجرای SQL :
fr_fr: Exécuter des requêtes SQL :
id_id: Eksekusi SQL:
lt_lt: Vykdomas SQL:
lv_lv: Izpilda SQL:
pt_pt: Executar SQL:
ru_ru: Выполнение SQL:
sk_sk: Vykonáva sa SQL:
sl_si: Izvršujem SQL ukaze:
tr_tr: Yürütülen SQL:

source: Executing additional actions:
ar_sy: : تنفيذ إجراءات إضافية
bg_bg: Изпълнение на допълнителни действия
cs_cz: Vykonávám dodatečné akce:
de_de: Ausführen zusätzlicher Schritte:
el_gr: Εκτέλεση επιπλέον ενεργειών:
fa_ir: اجرای اقدامات اضافی :
fr_fr: Exécuter des actions complémentaires :
id_id: Eksekusi tambahan tindakan:
lt_lt: Vykdomi papildomi veiksmai:
lv_lv: Izpilda papildu pasākumi:
pt_pt: Executar acções adicionais:
ru_ru: Выполнение дополнительных действий:
sk_sk: Vykonávajú sa dalšie akcie:
sl_si: Izvršujem dodatna opravila:
tr_tr: Ek eylemler yürütülüyor:

source: Cleaning all the mess:
ar_sy: : إزالة الملفات المؤقتة
bg_bg: Изчистване на докладите:
cs_cz: Čištění nepořádku:
de_de: Aufräumen:
el_gr: Εκκαθάριση:
fa_ir: پاک کردن (تمیز کاری):
fr_fr: Nettoyer tous les messages :
id_id: Membersihkan semua yang gagal:
lt_lt: Valoma visa betvarkė:
lv_lv: Satīru darba vietu:
pt_pt: Limpar toda a confusão:
ru_ru: Очистка:
sk_sk: Čistí sa všetok bordel:
sl_si: Čistim zmešnjavo:
tr_tr: Karışıklık temizleniyor:

source: Free
bg_bg: Договаряне
cs_cz: Zdarma
de_de: Kostenlos
fa_ir: مجانی
lv_lv: Bezmaksas
pt_pt: Grátis
ru_ru: Бесплатно
sl_si: Brez cene
sr_sr: Besplatno

source: Contact
ar_sy: اتصل
bg_bg: Връзка
cs_cz: Kontakt
de_de: Kontaktieren
el_gr: Επικοινωνία
fa_ir: تماس با ما
hu_hu: Kapcsolat
id_id: Kontak
lt_lt: Kontaktai
lv_lv: Kontakti
pt_pt: Contacto
ru_ru: Контактны
sk_sk: Kontakt
sl_si: Kontakt
sr_sr: Kontakt
tr_tr: İletişim

source: Search
ar_sy: بحث
bg_bg: Търси
cs_cz: Hledat
de_de: Suche
el_gr: Αναζήτηση
fa_ir: جستجو
fr_fr: Recherche
hu_hu: Keresés
id_id: Cari
lt_lt: Paieška
lv_lv: Meklēt
pt_pt: Procurar
ru_ru: Поиск
sk_sk: Hľadať
sl_si: Išči
sr_sr: Traži
tr_tr: Arama

source: Dashboard
ar_sy: لوحة الإدارة
bg_bg: Табло
cs_cz: Ovládací panel
de_de: Übersicht
el_gr: Ταμπλό
fa_ir: پیشخوان
fr_fr: Tableau de bord
hu_hu: Kezelői felület
lt_lt: Darbastalis
lv_lv: Galvenā
pt_pt: Painel de Instrumentos
ru_ru: Панель управления
sk_sk: Ovládací panel
sl_si: Nadzorna plošča
sr_sr: Komandna tabla
tr_tr: Gösterge paneli

source: My account
ar_sy: حسابي
bg_bg: Моят профил
cs_cz: Můj účet
de_de: Mein Konto
el_gr: Ο λογαριασμός μου
fa_ir: حساب کاربری من
fr_fr: Mon compte
hu_hu: Felhasználói fiókom
id_id: Akun ku
lt_lt: Jūsų sąskaita
lv_lv: Mans profils
pt_pt: A minha conta
ru_ru: Учетная запись
sk_sk: Môj účet
sl_si: Moj račun
sr_sr: Moj nalog
tr_tr: Hesabım

source: Logout
ar_sy: خروج
bg_bg: Изход
cs_cz: Odhlásit
de_de: Ausloggen
el_gr: Έξοδος
fa_ir: خروج
fr_fr: Déconnexion
hu_hu: Kilépés
id_id: Keluar
lt_lt: Atsijungti
lv_lv: Iziet
pt_pt: Sair
ru_ru: Выйти
sk_sk: Odhlásiť
sl_si: Odjava
sr_sr: Odjava
tr_tr: Çıkış yap

source: Password
ar_sy: كلمة السر
bg_bg: Парола
cs_cz: Heslo
de_de: Passwort
el_gr: Κωδικός
fa_ir: رمزعبور
fr_fr: Mot de passe
hu_hu: Jelszó
lt_lt: Slaptažodis
lv_lv: Parole
pt_pt: Palavra-chave
ru_ru: Пароль
sk_sk: Heslo
sl_si: Geslo
sr_sr: Lozinka
tr_tr: Şifre

source: Remember me
ar_sy: تذكرني
bg_bg: Запомни ме
cs_cz: Zapamatovat
de_de: Angemeldet bleiben
el_gr: Παραμείνετε συνδεδεμένος
fa_ir: مرا به خاطر بسپار
fr_fr: Se souvenir de moi
hu_hu: Emlékezzen rám
id_id: Ingatkan saya
lt_lt: Atsiminti mane
lv_lv: Atcerēties mani
pt_pt: Lembrar-me
ru_ru: Запомнить меня
sk_sk: Zapamätať si ma
sl_si: Zapomni si me
sr_sr: Zapamti me
tr_tr: Beni hatırla

source: Log in
ar_sy: تسجيل دخول
bg_bg: Влез
cs_cz: Přihlášení
de_de: Einloggen
el_gr: Είσοδος
fa_ir: ورود
fr_fr: Connectez vous
hu_hu: Belépés
id_id: Masuk
lt_lt: Prisijungti
lv_lv: Ienākt
pt_pt: Autenticar
ru_ru: Вход
sk_sk: Prihlásenie
sl_si: Prijava
sr_sr: Prijavite se
tr_tr: Giriş yap

source: Language
ar_sy: اللغة
bg_bg: Език
cs_cz: Jazyk
de_de: Sprache
el_gr: Γλώσσα
fa_ir: زبان
fr_fr: Langue
hu_hu: Nyelv
id_id: Bahasa
lt_lt: Kalba
lv_lv: Valoda
pt_pt: Idioma
ru_ru: Язык
sk_sk: Jazyk
sl_si: Jezik
sr_sr: Jezik
tr_tr: Dil

source: Select a category
ar_sy: حدد فئة
cs_cz: Zvolit kategorii
de_de: Wählen Sie eine Kategorie
el_gr: Επιλέξτε μια κατηγορία
fa_ir: انتخاب یک دسته
fr_fr: Sélectionnez une catégorie
id_id: Pilih kategori
lt_lt: Pasirinkite kategoriją
lv_lv: Izvēlēties kategoriju
pt_pt: Seleccione uma categoria
ru_ru: Выберите категорию
sk_sk: Vybrať kategóriu
sl_si: Izberite kategorijo
tr_tr: Kategori seç

source: Item
ar_sy: الإعلان
bg_bg: Обява
cs_cz: předmět
de_de: Anzeige
el_gr: Αντικείμενο
fa_ir: آگهی
fr_fr: Annonce
hu_hu: Tárgy
id_id: Barang
lt_lt: Skelbimas
lv_lv: Sludinājums
pt_pt: Anúncio
ru_ru: Объявление
sk_sk: inzerát
sl_si: Oglas
sr_sr: Oglas
tr_tr: İlan

source: Category
ar_sy: الفئة
bg_bg: Категория
cs_cz: Kategorie
de_de: Kategorien
el_gr: Κατηγορία
fa_ir: دسته
fr_fr: Catégorie
hu_hu: Kategória
id_id: Kategori
lt_lt: Kategorija
lv_lv: Kategorija
pt_pt: Categoria
ru_ru: Категория
sk_sk: Kategórie
sl_si: Kategorija
sr_sr: Kategorija
tr_tr: Kategori

source: Price
ar_sy: السعر
bg_bg: Цена
cs_cz: Cena
de_de: Preis
el_gr: Τιμή
fa_ir: قیمت
fr_fr: Prix
hu_hu: Ár
id_id: Harga
lt_lt: Kaina
lv_lv: Cena
pt_pt: Preço
ru_ru: Цена
sk_sk: Cena
sl_si: Cena
sr_sr: Cena
tr_tr: Fiyat

source: Photos
ar_sy: الصور
bg_bg: Снимки
cs_cz: Fotografie
de_de: Fotos
el_gr: Εικόνες
fa_ir: تصاویر
hu_hu: Fotók
id_id: Foto
lt_lt: Nuotraukos
lv_lv: Fotogrāfijas
pt_pt: Fotos
ru_ru: Фото
sk_sk: Fotografie
sl_si: Slike
sr_sr: Fotografije
tr_tr: Fotoğraflar

source: Add new photo
ar_sy: إضافة صورة جديدة
bg_bg: Добави снимка
cs_cz: Přidat novou fotografii
de_de: Neues Foto hinzufügen
el_gr: Προσθήκη νέας εικόνας
fa_ir: افزودن تصویر جدید
fr_fr: Ajouter une nouvelle photo
hu_hu: Új fotó hozzáadása
id_id: Tambah foto baru
lt_lt: Pridėti naują nuotrauką
lv_lv: Pievienot jaunu fotogrāfiju
pt_pt: Adicionar Nova Foto
ru_ru: Добавить фото
sk_sk: Pridať novú fotografiu
sl_si: Dodajte novo sliko
sr_sr: Dodati novu fotografiju
tr_tr: Yeni fotoğraf ekle

source: Location
ar_sy: الموقع
bg_bg: Местоположение
cs_cz: Lokace
de_de: Ort
el_gr: Τοποθεσία
fa_ir: موقعیت جغرافیایی
fr_fr: Lieu
hu_hu: Helység
id_id: Lokasi
lt_lt: Vietovė
lv_lv: Atrašanās vieta
pt_pt: Localização
ru_ru: Расположение
sk_sk: Lokalita
sl_si: Lokacija
sr_sr: Lokacija
tr_tr: Konum

source: Country
ar_sy: البلد
bg_bg: Страна
cs_cz: Země
de_de: Land
el_gr: Χώρα
fa_ir: کشور
fr_fr: Pays
hu_hu: Ország
id_id: Negara
lt_lt: Šalis
lv_lv: Valsts
pt_pt: País
ru_ru: Страна
sk_sk: Krajina
sl_si: Država
sr_sr: Država
tr_tr: Ülke

source: Region
ar_sy: المحافظة
bg_bg: Регион
de_de: Bundesland
el_gr: Περιοχή
fa_ir: منطقه
fr_fr: Région
hu_hu: Megye
id_id: Regional
lt_lt: Regionas/Rajonas
lv_lv: Reģions
pt_pt: Região
ru_ru: Область
sk_sk: Kraj
sl_si: Regija
sr_sr: Regija
tr_tr: Bölge

source: City
ar_sy: المدينة
bg_bg: Град
cs_cz: Město
de_de: Stadt
el_gr: Πόλη
fa_ir: شهر
fr_fr: Ville
hu_hu: Város
id_id: Kota
lt_lt: Miestas
lv_lv: Pilsēta
pt_pt: Cidade
ru_ru: Город
sk_sk: Mesto
sl_si: Mesto
sr_sr: Grad
tr_tr: Şehir

source: City area
ar_sy: الحي
bg_bg: Квартал
cs_cz: Městská část
de_de: Bezirk
el_gr: Περιοχή στην πόλη
fa_ir: منطقه شهری
fr_fr: Arrondissement
hu_hu: Kerület
id_id: Kota area
lt_lt: Miesto rajonas
lv_lv: Rajons
pt_pt: Localidade
ru_ru: Район (города)
sk_sk: Mestská časť
sl_si: Mestni predel
sr_sr: Gradsko područje
tr_tr: Şehir bölgesi

source: Address
ar_sy: العنوان
bg_bg: Адрес
cs_cz: Adresa
de_de: Adresse
el_gr: Διεύθυνση
fa_ir: آدرس
fr_fr: Adresse
hu_hu: Cím
id_id: Alamat
lt_lt: Adresas
lv_lv: Adrese
pt_pt: Endereço
ru_ru: Адрес
sk_sk: Adresa
sl_si: Naslov
sr_sr: Adresa
tr_tr: Adres

source: Update
ar_sy: تحديث
bg_bg: Актуализация
cs_cz: Aktualizace
de_de: Aktualisieren
el_gr: Ενημέρωση
fa_ir: بروزرسانی
fr_fr: Mise à jour
hu_hu: Frissítés
id_id: memperbarui
lt_lt: Atnaujinti
lv_lv: Atjaunot
pt_pt: Actualizar
ru_ru: Обновить
sk_sk: Aktualizovať
sl_si: Posodobi
sr_sr: Ažuriranje
tr_tr: Güncelle

source: Cancel
ar_sy: إلغاء
bg_bg: Отмени
cs_cz: Zrušit
de_de: Abbrechen
el_gr: Ακύρωση
fa_ir: لغو
fr_fr: Annuler
hu_hu: Mégse
id_id: Batal
lt_lt: Atšaukti
lv_lv: Atcelt
pt_pt: Cancelar
ru_ru: Отменить
sk_sk: Zrušiť
sl_si: Prekliči
sr_sr: Otkazati
tr_tr: Vazgeç

source: City Area
ar_sy: الحي
bg_bg: Квартал
cs_cz: Část města
de_de: Bezirk
el_gr: Περιοχή πόλης
fa_ir: ناحیه شهر
fr_fr: Arrondissement
hu_hu: Kerület
id_id: Kota Area
lt_lt: Miesto rajonas
lv_lv: Pisēta
pt_pt: Localidade
ru_ru: Район города:
sk_sk: Mestská časť
sl_si: Mestni predel
sr_sr: Područje grada
tr_tr: Şehir alanı

source: Name
ar_sy: الاسم
bg_bg: Име
cs_cz: Jméno
de_de: Namen
el_gr: Όνομα
fa_ir: نام
fr_fr: Nom
hu_hu: Név
id_id: Nama
lt_lt: Vardas
lv_lv: Vārds
pt_pt: Nome
ru_ru: Имя
sk_sk: Meno
sl_si: Ime
sr_sr: Ime
tr_tr: İsim

source: Mark as
cs_cz: Označit jako
de_de: Markieren als
el_gr: Σημείωση ως
fa_ir: علامتگذاری با عنوان
fr_fr: Marquer comme
lt_lt: Žymėti kaip
lv_lv: Atzīmēt kā
pt_pt: Marcar como
ru_ru: Отметить как
sk_sk: Označiť ako
sl_si: Označi kot

source: Comments
ar_sy: التعليقات
bg_bg: Коментари
cs_cz: Komentáře
de_de: Kommentare
el_gr: Σχόλια
fa_ir: دیدگاه ها
fr_fr: Commentaires
hu_hu: Hozzászólások
id_id: Komentar
lt_lt: Komentarai
lv_lv: Komentāri
pt_pt: Comentários
ru_ru: Комментарии
sk_sk: Komentáre
sl_si: Komentarji
sr_sr: Komentari
tr_tr: Yorumlar

source: Delete
ar_sy: حذف
bg_bg: Изтрий
cs_cz: Vymazat
de_de: Löschen
el_gr: Διαγραφή
fa_ir: حذف
fr_fr: Supprimer
hu_hu: Törlés
id_id: Hapus
lt_lt: Ištrinti
lv_lv: Dzēst
pt_pt: Apagar
ru_ru: Удалить
sk_sk: Vymazať
sl_si: Odstrani
sr_sr: Izbrisati
tr_tr: Sil

source: Title
ar_sy: عنوان الإعلان
bg_bg: Заглавие
cs_cz: Titulek
de_de: Titel
el_gr: Τίτλος
fa_ir: عنوان
fr_fr: Titre
hu_hu: Cím
id_id: Judul
lt_lt: Antraštė
lv_lv: Virsraksts
pt_pt: Título
ru_ru: Заголовок
sk_sk: Názov
sl_si: Naziv
sr_sr: Naslov
tr_tr: Başlık

source: Comment
ar_sy: التعليق
bg_bg: Коментар
cs_cz: Komentář
de_de: Kommentieren
el_gr: Σχόλιο
fa_ir: دیدگاه
fr_fr: Commentaire
hu_hu: Hozzászólás
id_id: Komentar
lt_lt: Komentaras
lv_lv: Komentēt
pt_pt: Comentário
ru_ru: Комментарий
sk_sk: Komentár
sl_si: Komentar
sr_sr: Komentar
tr_tr: Yorum

source: Help
ar_sy: مساعدة
bg_bg: Помощ
cs_cz: Nápověda
de_de: Hilfe
el_gr: Βοήθεια
fa_ir: راهنما
fr_fr: Aide
hu_hu: Segítség
id_id: Bantuan
lt_lt: Pagalba
lv_lv: Palīdzība
pt_pt: Ajuda
ru_ru: Помощь
sk_sk: Pomoc
sl_si: Pomoč
sr_sr: Pomoć
tr_tr: Yardım

source: Apply
ar_sy: تطبيق
bg_bg: Приложи
cs_cz: Použít
de_de: Bestätigen
el_gr: Εφαρμογή
fa_ir: اعمال کردن
fr_fr: Appliquer
hu_hu: Alkalmaz
id_id: Terapkan
lt_lt: Taikyti
lv_lv: Apstiprināt
pt_pt: Aplicar
ru_ru: Применить
sk_sk: Použiť
sl_si: Shrani
sr_sr: Primeniti
tr_tr: Uygula

source: This action can't be undone. Are you sure you want to continue?
ar_sy: هذا الإجراء لن يمكنك التراجع عنه. هل أنت متأكد أنك تريد المتابعة؟
bg_bg: Това действие е необратимо. Наистина ли желаете да продължите?
cs_cz: Tuto akci nelze vrátit. Opravdu chcete pokračovat?
de_de: Diese Aktion kann nicht rückgängig gemacht werden. Soll sie dennoch durchgeführt werden?
el_gr: Αυτή η ενέργεια δεν γίνεται να αναιρεθεί. Είστε σίγουρος πως θέλετε να συνεχίσετε;
fa_ir: این اقدام قابل بازگرداندن نیست. آیا مطمئن هستید که می خواهید ادامه دهید؟
fr_fr: Cette action est irréversible. Etes-vous sûr de vouloir continuer?
hu_hu: Ezt a lépést nem lehet visszavonni. Biztosan folytatja?
id_id: Tindakan ini tidak dapat dibatalkan. Apakah Anda yakin ingin melanjutkan?
lt_lt: Šis veiksmas negali būti įvygdytas. Ar jūs tikrai norite testi?
lv_lv: Šo procedūru nevar atgriezt. Tiešām vēlaties turpināt?
pt_pt: Esta acção não pode ser desfeita. Tem a certeza que pretende continuar?
ru_ru: Это действие нельзя отменить. Вы действительно хотите продолжить?
sk_sk: Túto akciu nie je možné vrátiť. Naozaj chcete pokračovať?
sl_si: Kasnejša razveljavitev dejanja ne bo možna. Ali ste prepričani, da želite nadaljevati?
tr_tr: İşlem henüz tamamlanmamış. Devam etmek istediğinize emin misiniz?

source: Current password
ar_sy: كلمة المرور الحالية
bg_bg: Сегашна парола
cs_cz: Současné heslo
de_de: Aktuelles Passwort
el_gr: Τρέχων κωδικός πρόσβασης
fa_ir: رمز فعلی
fr_fr: Mot de passe actuel
hu_hu: Jelenlegi jelszó
id_id: Password sekarang
lt_lt: Dabartinis slaptažodis
lv_lv: Tagadējā parole
pt_pt: Password actual
ru_ru: Текущий пароль
sk_sk: Aktuálne heslo
sl_si: Trenutno geslo
sr_sr: Trenutna lozinka
tr_tr: Şuanki şifreniz

source: New password
ar_sy: كلمة المرور الجديدة
bg_bg: Нова парола
cs_cz: Nové heslo
de_de: Neues Passwort
el_gr: Νέος κωδικός πρόσβασης
fa_ir: رمز جدید
fr_fr: Nouveau mot de passe
hu_hu: Új jelszó
id_id: Password baru
lt_lt: Naujas slaptažodis
lv_lv: Jauna parole
pt_pt: Nova password
ru_ru: Новый пароль
sk_sk: Nové heslo
sl_si: Novo geslo
sr_sr: Nova lozinka
tr_tr: Yeni şifre

source: New pasword
ar_sy: كلمة السر الجديدة
cs_cz: Nové heslo
de_de: Neues Passwort
el_gr: Νέος κωδικός πρόσβασης
fa_ir: رمز جدید
fr_fr: Nouveau mot de passe
hu_hu: Új jelszó
id_id: Password baru
lt_lt: Naujas slaptažodis
lv_lv: Jauna parole
pt_pt: Nova password
ru_ru: Новый пароль
sk_sk: Nové heslo
sl_si: Novo geslo
tr_tr: Yeni şifre

source: Repeat new pasword
ar_sy: اعد كتابة كلمة السر الجديدة
cs_cz: Zopakovat nové heslo
de_de: Neues Passwort wiederholen
el_gr: Επαναλάβετε τον νέο κωδικό πρόσβασης
fa_ir: تکرار رمز جدید
fr_fr: Répétez le nouveau mot de passe
hu_hu: Új jelszó megerősítése
id_id: Ketik ulang password baru
lt_lt: Pakartokite naują slaptažodį
lv_lv: Atkārtojiet jaunu paroli
pt_pt: Repetir nova password
ru_ru: Повторите новый пароль
sk_sk: Zopakovať nové heslo
sl_si: Ponovno vpišite geslo
tr_tr: Yeni şifreni tekrar gir

source: Change password
ar_sy: تغيير كلمة السر
cs_cz: Změnit heslo
de_de: Passwort &auml;ndern
el_gr: Αλλαγή του κωδικού πρόσβασης
fa_ir: تغییر رمز
fr_fr: Changer le mot de passe
hu_hu: Jelszó megváltoztatása
id_id: Ganti password
lt_lt: Pakeisti slaptažodį
lv_lv: Mainīt paroli
pt_pt: Alterar password
ru_ru: Сменить пароль
sk_sk: Zmeniť heslo
sl_si: Sprememba gesla
tr_tr: Şifreni değiştir

source: Edit
ar_sy: تحرير
bg_bg: Редактиране
cs_cz: Upravit
de_de: Bearbeiten
el_gr: Επεξεργασία
fa_ir: ویرایش
fr_fr: Modifier
hu_hu: Szerkesztés
lt_lt: Redaguoti
lv_lv: Labot
pt_pt: Editar
ru_ru: Изменить
sk_sk: Upraviť
sl_si: Urejanje
sr_sr: Izmeni
tr_tr: Düzenle

source: This action can not be undone. Are you sure you want to continue?
ar_sy: هذا الإجراء لن يمكنك التراجع عنه. هل أنت متأكد أنك تريد المتابعة؟
cs_cz: Tato akce je nevratná. Opravdu si přejete pokračovat?
de_de: Die Aktion kann nicht rückgängig gemacht werden. Sind Sie sicher, dass Sie fortfahren möchten?
el_gr: Αυτή η ενέργεια δεν γίνεται να αναιρεθεί. Είστε σίγουρος πως θέλετε να συνεχίσετε;
fa_ir: این اقدام قابل بازگرداندن نیست. آیا مطمئن هستید که می خواهید ادامه دهید؟
fr_fr: Cette action ne peut pas être annulée. Etes-vous sûr de vouloir continuer ?
hu_hu: Ezt a lépést nem lehet visszavonni. Biztos, hogy folytatni akarja?
id_id: Tindakan ini tidak dapat dibatalkan. Anda yakin mau melanjutkan?
lt_lt: Šis veiksmas negali būti baigtas. Ar jūs tikrai norite tęsti?
lv_lv: Šo darbību nevar atsaukt. Vai tiešām vēlaties turpināt?
pt_pt: Esta acção não pode ser desfeita. Tem a certeza que quer continuar?
ru_ru: Это действие не может быть отменено. Вы действительно хотите продолжить?
sk_sk: Túto akciu nie je možné vrátiť. Naozaj chcete pokračovať?
sl_si: Kasnejša razveljavitev dejanja ne bo možna. Ali ste prepričani, da želite nadaljevati?
tr_tr: Bu işlem henüz sona ermedi. Devam etmek istiyor musunuz?

source: Activate
ar_sy: تفعيل
bg_bg: Активирай
cs_cz: Aktivovat
de_de: Aktivieren
el_gr: Ενεργοποίηση
fa_ir: فعال کردن
fr_fr: Activer
hu_hu: Aktív
id_id: Mengaktifkan
lt_lt: Aktyvuoti
lv_lv: Aktivizēt
pt_pt: Activar
ru_ru: Активация
sk_sk: Aktivovať
sl_si: Aktiviraj
sr_sr: Aktivirati
tr_tr: Aktif

source: User type
ar_sy: نوع المستخدم
cs_cz: Typ uživatele
de_de: Benutzer Typ
el_gr: Τύπος χρήστη
fa_ir: نوع کاربر
fr_fr: Type d'utilisateur
hu_hu: Felhasználó típusa
id_id: Jenis Pengguna
lt_lt: Vartotojo tipas
lv_lv: Lietotāja veids
pt_pt: Tipo de utilizador
ru_ru: Тип пользователя
sk_sk: Typ užívateľa
sl_si: Vrsta računa
tr_tr: Kullanıcı tipi

source: Cell phone
ar_sy: الهاتف الخليوي
bg_bg: GSM
cs_cz: Mobil
de_de: Handy
el_gr: Κινητό τηλέφωνο
fa_ir: تلفن همراه
fr_fr: Téléphone mobile (GSM)
hu_hu: Mobil telefon
id_id: Telepon selular
lt_lt: Mobilusis telefonas
lv_lv: Mobīlais telefons
pt_pt: Telemóvel
ru_ru: Сотовый телефон
sk_sk: Mobil
sl_si: GSM
sr_sr: Mobilni telefon
tr_tr: Cep telefonu

source: Phone
ar_sy: الهاتف
bg_bg: Телефон
cs_cz: Telefon
de_de: Telefon
el_gr: Τηλέφωνο
fa_ir: تلفن
fr_fr: Téléphone
hu_hu: Telefon
id_id: telepon
lt_lt: Telefonas
lv_lv: Mājas telefons
pt_pt: Telefone
ru_ru: Домашный телефон
sk_sk: Telefón
sl_si: Telefon
sr_sr: Telefon
tr_tr: Telefon

source: Website
ar_sy: الموقع الإلكتروني
bg_bg: Уебсайт
cs_cz: Webová stránka
de_de: Webseite
el_gr: Ιστοσελίδα
fa_ir: وبسایت
fr_fr: Site web
hu_hu: Honlap
lt_lt: Tinklalapis
lv_lv: Mājas lapa
ru_ru: Сайт
sk_sk: Webová stránka
sl_si: Spletna stran
sr_sr: Web sajt

source: Passwords don't match
ar_sy: كلمات المرور لا تتطابق
cs_cz: Heslo se neshodují
de_de: Passwörter stimmen nicht überein
el_gr: Οι κωδικοί δεν ταιριάζουν
fa_ir: رمز ها مطابقت ندارند
fr_fr: Les mots de passe ne correspondent pas
id_id: Password tidak cocok
lt_lt: Slaptažodžiai nesutampa
lv_lv: Paroles nesakrita
pt_pt: Passwords não coincidem
ru_ru: Пароли не совпадают
sk_sk: Heslá sa nezhodujú
sl_si: Gesli se ne ujemata
tr_tr: Şifreler uyuşmuyor

source: Create
ar_sy: إنشاء
bg_bg: Създай
cs_cz: Vytvořit
de_de: Erstellen
el_gr: Δημιουργία
fa_ir: ساختن
fr_fr: Créer
hu_hu: Létrehozás
id_id: membuat
lt_lt: Sukurti
lv_lv: Izveidot
pt_pt: Criar
ru_ru: Создать
sk_sk: Vytvoriť
sl_si: Ustvari
sr_sr: Napravi
tr_tr: Oluştur

source: The categories have been deleted
ar_sy: تم حذف هذه الفئات
cs_cz: Kategorie byla vymazána
de_de: Die Kategorien wurden gelöscht
el_gr: Οι κατηγορίες έχουν διαγραφεί
fa_ir: مجموعه ها حذف شده اند
fr_fr: Les catégories ont été supprimées
id_id: Kategori telah dihapus
lt_lt: Kategorijos buvo ištrintos
lv_lv: Kategorija tika izdzēsta
pt_pt: As categorias foram apagadas
ru_ru: Категории были удалены
sk_sk: Kategórie boli vymazané
sl_si: Kategorije so bile odstranjene
tr_tr: Kategoriler kaldırıldı

source: Invalid email address
ar_sy: عنوان البريد الإلكتروني غير صالح
cs_cz: Neplatná emailová adresa
de_de: Ungültige E-Mail-Adresse
el_gr: Μη έγκυρη διεύθυνση email
fa_ir: ایمیل نامعتبر است
fr_fr: Adresse courriel invalide
hu_hu: Érvénytelen e-mail cím
id_id: alama email salah
lt_lt: Neteisingas elektroninio pašto adresas
lv_lv: Nepareizs epasts
pt_pt: Email inválido
ru_ru: Неправильный email
sk_sk: Neplatná e-mailová adresa
sl_si: Nepravilni e-poštni naslov
tr_tr: Geçersiz e-posta adresi

source: no action defined
ar_sy: لم يتم تحديد إجراء لتنفيذه
bg_bg: Няма определено действие
cs_cz: nebyla zvolena žádná akce
de_de: keine Aktion definiert
el_gr: δεν έχει οριστεί κάποια ενέργεια
fa_ir: عمل تعریف نشده
fr_fr: Pas d'action définie
hu_hu: nincs lépés definiálva
id_id: Tidak ada tindakan yang ditetapkan
lt_lt: neapibrėžtas joks veiksmas
lv_lv: nekāda darbība definēta
pt_pt: sem acção definida
ru_ru: Никаких действий не было определено
sk_sk: nebola zadaná žiadna akcia
sl_si: nedefiniran ukaz
sr_sr: nije zadata akcija
tr_tr: Eylem tanımlanmamış

source: Contact form
ar_sy: نموذج الاتصال
bg_bg: Формуляр за връзка
cs_cz: Kontaktní formulář
de_de: Kontaktformular
el_gr: Φόρμα επικοινωνίας
fa_ir: فرم تماس
fr_fr: Formulaire de contact
hu_hu: Kapcsolat űrlap
id_id: Form kontak
lt_lt: Kontaktų forma
lv_lv: Kontaktu forma
pt_pt: Formulário de contacto
ru_ru: Обратная связь
sk_sk: Kontaktný formulár
sl_si: Kontaktni obrazec
sr_sr: Kontakt formular
tr_tr: İletişim Formu

source: Administrator
ar_sy: مشرف
bg_bg: Администратор
el_gr: Διαχειριστής
fa_ir: مدیر
fr_fr: Administrateur
hu_hu: Adminisztrátor
lt_lt: Administratorius
lv_lv: Administrātors
pt_pt: Administrador
ru_ru: Администратор
sk_sk: Administrátor
tr_tr: Yönetici

source: Latest items added
ar_sy: أخر الإعلانات المضافة
cs_cz: Poslední inzeráty přidány
de_de: Die neusten Anzeigen wurden hinzugefügt
el_gr: Πρόασφατα αντικείμενα που έχουν προστεθεί
fa_ir: آخرین آگهی های اضافه شده
fr_fr: Dernières annonces ajoutées
hu_hu: Legfrissebb hirdetések
id_id: Item terbaru ditambahkan
lt_lt: Paskutiniai pridėti skelbimai
lv_lv: Pēdējie sludinājumi ievietoti
pt_pt: Últimos artigos adicionados
ru_ru: Последние добавленные объявления
sk_sk: Posledné pridané inzeráty
sl_si: Najnovejši oglasi
tr_tr: Son ilanlar eklendi

source: Latest items added in
ar_sy: أخر الإعلانات المضافة في
cs_cz: Poslední inzeráty přidány v
de_de: Die neusten Anzeigen wurden hinzugefügt zu
el_gr: Πρόασφατα αντικείμενα που έχουν προστεθεί σε
fa_ir: آخرین آگهی های اضافه شده در
fr_fr: Dernieres annonces ajoutées dans
hu_hu: Legfrissebb hirdetések itt:
id_id: Item terbaru dimasukkan
lt_lt: Paskutiniai skelbimai pridėti į
lv_lv: Pēdējie sludinājumi ievietoti
pt_pt: Últimos artigos adicionados em
ru_ru: Новые объявления добавлены в
sk_sk: Posledné inzeráty pridané v
sl_si: Najnovejši oglasi dodani v
tr_tr: Son ilanlar bunun içinde eklendi
