Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: Notifications
ar_sy: التنبيهات
bg_bg: Известия
cs_cz: Upozornění
de_de: Meldungen
el_gr: Ειδοποιήσεις
fa_ir: اطلاعیه ها
fr_fr: Avertissements
hu_hu: Értesítések
id_id: Pemberitahuan
lt_lt: Priminimai
lv_lv: Paziņojumi
pt_pt: Notificações
ru_ru: Уведомления
sk_sk: Oznámenia
sl_si: Obveščanje
sr_sr: Obaveštenja
tr_tr: Bildirimler

source: Contact settings
ar_sy: إعدادات بيانات الاتصال
bg_bg: Настройка за връзка
cs_cz: Nastavení kontaktu
de_de: Kontakteinstellungen
el_gr: Ρυθμίσεις επικοινωνίας
fa_ir: تنظیمات تماس
fr_fr: Paramètres des contacts
hu_hu: Kapcsolat beállításai
id_id: Pengaturan kontak
lt_lt: Kontaktų nustatymai
lv_lv: Kontaktu iestātījumi
pt_pt: Definições de contacto
ru_ru: Настройки контактов
sk_sk: Nastavenie kontaktov
sl_si: Nastavitve kontaktiranja
sr_sr: Podešavanja kontakta
tr_tr: İletişim ayarları

source: Attachment enabled
ar_sy: تمكين المرفقات
bg_bg: Прикачванията разрешени
cs_cz: Příloha povolena
de_de: Anhänge aktiviert
el_gr: Ενεργοποίηση συνημμένων
fa_ir: ضمیمه کردن فعال است
fr_fr: Pièce jointe activée
hu_hu: Csatolás engedélyezve
id_id: Mengaktifkan lampiran
lt_lt: Prisegimai įjungti
lv_lv: Pievienošana ieslēgta
pt_pt: Activar anexos
ru_ru: Вложения включены
sk_sk: Príloha povolená
sl_si: Omogoči priponko
sr_sr: Atačment omogućen
tr_tr: Ekler açık

source: Some OpenSourceClassifieds functionalities require a cron in order to work. Check if your host isn't able to do them. Uncheck if you want to set up your cron manually. Refer to the manual to know more about the OpenSourceClassifieds cron system.
ar_sy: بعض وظائف OpenSourceClassifieds تتطلب تشغبل نظام كرون من أجل العمل. الرجاء القيام بالتحقق من تشغيل هذا النظام على السيرفر. قم بإلغاء التحديد إذا كنت تريد إعداد كرون يدويا. الرجاء الرجوع إلى دليل التعليمات لمعرفة المزيد عن نظام OpenSourceClassifieds كرون.
bg_bg: Някои OpenSourceClassifieds функционалности изискват Cron, за да работят. Проверете дали вашият хост не е в състояние да ги изпълнява. Махнете отметката, ако искате да настроите Cron ръчно. Прочетете ръководството, за да знаете повече за Cron системата на OpenSourceClassifieds.
cs_cz: Některé OpenSourceClassifieds funkce vyžadují pro svou činnost Cron. Vyberte pokud hosting nepodporuje cron. Zrušte pokud chcete nastavit Cron manuálně. zvolte manuální možnost, pokud se chcete dozvědět více k OpenSourceClassifieds systému Cron.
de_de: Einige OpenSourceClassifieds-Fuktionen benötigen einen Cron Job. Setzen Sie den Haken, wenn Ihr Anbieter dies nicht anbietet. Setzen Sie keinen Haken, wenn Sie den Cron Job manuell anlegen möchten. Ziehen Sie nötigenfalls die Beschreibung zur Hilfe, um mehr über das OpenSourceClassifieds-Cron-System zu erfahren.
el_gr: Κάποιες λειτουργίες του OpenSourceClassifieds απαιτούν προγραμματισμένες εργασίες (cron). Ελέγξτε αν ο πάροχος φιλοξενίας σας δεν μπορεί να τις κάνει. Αναιρέστε την επιλογή αν θέλετε να ρυθμίσετε τις προγραμματισμένες εργασίες χειροκίνητα. Ανατρέξτε στο εγχειρίδιο χρήσης για να γνωρίσετε περισσότερα σχετικά με το σύστημα προγραμματισμένων εργασιών του OpenSourceClassifieds.
fr_fr: Certaines fonctionnalités d'OpenSourceClassifieds nécessitent un cron pour travailler. Vérifiez si votre hôte n'est pas en mesure de le faire. Décochez la case si vous souhaitez configurer votre cron manuellement. Reportez-vous au manuel pour en savoir plus sur le système cron OpenSourceClassifieds.
hu_hu: Néhány OpenSourceClassifieds funkció működése cront igényel. Ellenőrizze, hogy a szolgáltató engedi-e. Ne jelölje be, ha manuálisan akarja beállítani. Ha többet akar megtudni az OpenSourceClassifieds cron rendszeréről, nézzen utána a kézikönyvben.
id_id: Beberapa fungsi memerlukan cron OpenSourceClassifieds agar dapat bekerja. Periksa apakah host anda tidak mampu melakukannya. Hapus tanda centang jika Anda ingin mengatur cron Anda secara manual. Lihat manual untuk tahu lebih banyak tentang sistem cron OpenSourceClassifieds.
lt_lt: Kai kurios OpenSourceClassifieds funkcijos reikalauja cron tam, kad veiktų. Patikrinkite ar jūsų serveris gali juos padaryti. Nuimkite varnelę jei norite nustatyti cron rankiniu būdu. Žiūrėkite į OpenSourceClassifieds vadovą, kad sužinotumėte daugiau apie cron sistemą.
lv_lv: Daži OpenSourceClassifieds funkcijas nepieciešams cron, lai strādātu. Pārbaudiet, vai jūsu mītnes nespēj darīt tiem. Noņemiet atzīmi, ja vēlaties izveidot savu cron manuāli. Atsaucas uz rokasgrāmatu, lai uzzinātu vairāk par OpenSourceClassifieds cron sistēmu.
pt_pt: Algumas funcionalidades requeram um cron para poderem trabalhar. Marque se o seu servidor não está habilitado para tal. Desmarque se quer defini-lo manualmente. Reveja o manula se quiser saber mais acerca do OpenSourceClassifieds sistema de cron.
ru_ru: Некоторые функции OpenSourceClassifieds требуют для работы cron. Проверьте поддерживает ли ваш хостинг работу Cron. Снимите флажок, если вы хотите настроить Cron вручную. Обратитесь к инструкции если вы хотите узнать больше о системе Cron в OpenSourceClassifieds.
sk_sk: Niektoré OpenSourceClassifieds funkcie vyžadujú pre svoju činnosť Cron. Vyberte, ak Váš hosting nepodporuje cron. Zrušte, ak chcete nastaviť Cron manuálne. Ak sa chcete dozvedieť viac o OpenSourceClassifieds systéme Cron, pozrite si dokumentáciu.
sl_si: Nekatere funkcije OpenSourceClassifieds za delovanje potrebujejo cron. Pri svojem ponudniku spletnega gostovanja preverite možnosti za podporo cron. Odklukajte, če želite ročno nastaviti cron. Za več informacij se obrnite na dokumentacijo OpenSourceClassifieds.
sr_sr: Neke OpenSourceClassifieds funkcionalnosti zahtevaju cron kako bi radile. Proverite je li vaš host može da ih izvršava. Odznačite ako želite da podesite cron ručno. Pogledajte manual da saznate više o OpenSourceClassifieds cron sistemu.
tr_tr: Bazı OpenSourceClassifieds fonksiyonları işlenmek için Cron gerekli. Hostunuzu denetleyin. Eğer manuel olarak cron yapmak istiyorsanız uncheck yapın.

source: Edit currency
ar_sy: تحرير العملة
bg_bg: Редактирай валута
cs_cz: Upravit měnu
de_de: Währung ändern
el_gr: Επεξεργασία νομίσματος
fa_ir: ویرایش ارز
fr_fr: Editer la devise
hu_hu: Pénznem szerkesztése
id_id: Edit mata uang
lt_lt: Redaguoti valiutą
lv_lv: Labot valūtu
pt_pt: Edita moeda
ru_ru: Изменить валют
sk_sk: Upraviť menu
sl_si: Urejevanje valute
sr_sr: Izmeni valutu
tr_tr: Para birimini düzenle

source: Once it's created, it can't be modified
ar_sy: بمجرد إنشائه، فإنه لن يمكنك القيام بالتعديل
bg_bg: Веднъж създадено, не може да бъде променяно
cs_cz: Po vytvoření již nelze upravovat
de_de: Einmal erstellt, kann es nicht mehr modifiziert werden.
el_gr: Από τη στιγμή που θα δημιουργηθεί δεν γίνεται να αλλάξει
fa_ir: وقتی که ایجاد شود نمی توان در آن تغییری ایجاد کرد
fr_fr: Une fois qu'elle est créée, elle ne peut pas être modifiée
hu_hu: Ha egyszer létrehozta, nem lehet módosítani
id_id: Selesai dibuat, dapat dimodifikasi
lt_lt: Kartą sukūrus redaguoti negalima
lv_lv: Kad tas ir izveidota, tā nevar modificēt
pt_pt: Uma vez criado não pode ser alterado
ru_ru: Как только он будет создан, он не может быть изменен
sk_sk: Po vytvorení už nie je možné upravovať
sl_si: Naknadno urejanje ni mogoče
sr_sr: Nakon što se stvori, ne može se menjati
tr_tr: Bir kere oluşturuldu, düzenlenemiyor

source: Page title
ar_sy: عنوان الصفحة
bg_bg: Заглавие на страницата
cs_cz: Titulek stránky
de_de: Seitentitel
el_gr: Τίτλος σελίδας
fa_ir: عنوان صفحه
fr_fr: Titre de la page
hu_hu: Oldal címe
id_id: Judul halaman
lt_lt: Puslapio pavadinimas
lv_lv: Lapas nosaukums
pt_pt: Título da página
ru_ru: Заголовок страницы
sk_sk: Názov stránky
sl_si: Naslov strani
sr_sr: Naslov stranice
tr_tr: Sayfa başlığı

source: Page description
ar_sy: وصف الصفحة
bg_bg: Описание на страницата
cs_cz: Popis stránnky
de_de: Seitenbeschreibung
el_gr: Περιγραφή σελίδας
fa_ir: توضیحات صفحه
fr_fr: Description de la page
hu_hu: Oldal leírása
id_id: Deskripsi halaman
lt_lt: Puslapio aprašymas
lv_lv: Lapas apraksts
pt_pt: Descrição da página
ru_ru: Описание cтраницы
sk_sk: Popis stránky
sl_si: Opis strani
sr_sr: Opis stranice
tr_tr: Sayfa açıklaması

source: Admin e-mail
ar_sy: عنوان البريد الإلكتروني للمشرف
bg_bg: Администраторски e-mail
cs_cz: Administrátorský e-mail
el_gr: E-mail διαχειριστή
fa_ir: ایمیل مدیر
fr_fr: Courriel de l'administrateur
hu_hu: Adminisztrátor e-mail címe
id_id: E-mail admin
lt_lt: Administratoriaus el. paštas
lv_lv: Administrātora epasts
pt_pt: E-mail de administrador
ru_ru: Email админа
sk_sk: Administrátorský e-mail
sl_si: E-poštni naslov administratorja
tr_tr: Yöneticinin e-postası

source: Default language
ar_sy: اللغة الافتراضية
bg_bg: Език по подразбиране
cs_cz: Výchozí jazyk
de_de: Standard-Sprache
el_gr: Προεπιλεγμένη γλώσσα
fa_ir: زبان پیش فرض
fr_fr: Langue par défaut
hu_hu: Alapértelmezett nyelv
id_id: Bahasa standar
lt_lt: Numatytoji kalba
lv_lv: Galvenā valoda
pt_pt: Linguagem por defeito
ru_ru: Язык по умолчанию
sk_sk: Predvolený jazyk
sl_si: Privzet jezik
sr_sr: Defaultni jezik
tr_tr: Varsayılan dil

source: Custom
ar_sy: مخصص
bg_bg: Потребителски
cs_cz: Uživatelský
de_de: Benutzerdefiniert
el_gr: Ειδική
fr_fr: Personnaliser
hu_hu: Testre szabott
lt_lt: Neįprastas
pt_pt: Personalizar
ru_ru: Обычно
sk_sk: Užívateľský
sl_si: Po meri
sr_sr: Poručen
tr_tr: Özel

source: Default currency
ar_sy: العملة الافتراضية
bg_bg: Валута по подразбиране
cs_cz: Výchozí měna
de_de: Standard-Währung
el_gr: Προεπιλεμένο νόμισμα
fa_ir: واحد پول پیش فرض
fr_fr: Devise par défaut
hu_hu: Alapértelmezett pénznem
id_id: Mata uang standar
lt_lt: Numatytoji valiuta
lv_lv: Galvenā valūta
pt_pt: Moeda por defeito
ru_ru: Валюта по умолчанию
sk_sk: Predvolená mena
sl_si: Privzeta valuta
sr_sr: Defaultna valuta
tr_tr: Varsayılan para birimi

source: Week starts on
ar_sy: بداية الأسبوع
bg_bg: Седмицата започва в
cs_cz: Týden začíná v
de_de: Woche beginnt am
el_gr: Η εβδομάδα ξεκινά τη
fa_ir: هفته شروع می شود در روز
fr_fr: La semaine commence le
hu_hu: A hét kezdőnapja
id_id: Statistik mingguan
lt_lt: Savaitė prasideda
lv_lv: Nedēļa sākas
pt_pt: Semana começa à
ru_ru: Начало недели
sk_sk: Týždeň začína v
sl_si: Dan, s katerim se začne teden
sr_sr: Nedelja počinje u
tr_tr: Haftanın başlangıç günü

source: Sunday
ar_sy: الأحد
bg_bg: Неделя
cs_cz: Neděle
de_de: Sonntag
el_gr: Κυριακή
fa_ir: یکشنبه
fr_fr: Dimanche
hu_hu: Vasárnap
id_id: Minggu
lt_lt: Sekmadienis
lv_lv: Svētdiena
pt_pt: Domingo
ru_ru: Воскресенье
sk_sk: Nedeľa
sl_si: Nedelja
sr_sr: Nedelja
tr_tr: Pazar

source: Monday
ar_sy: الاثنين
bg_bg: Понеделник
cs_cz: Pondělí
de_de: Montag
el_gr: Δευτέρα
fa_ir: دوشنبه
fr_fr: Lundi
hu_hu: Hétfő
id_id: Senin
lt_lt: Pirmadienis
lv_lv: Pirmdiena
pt_pt: Segunda
ru_ru: Понедельник
sk_sk: Pondelok
sl_si: Ponedeljek
sr_sr: Ponedeljak
tr_tr: Pazartesi

source: Tuesday
ar_sy: الثلاثاء
bg_bg: Вторник
cs_cz: Úterý
de_de: Dienstag
el_gr: Τρίτη
fa_ir: سه شنبه
fr_fr: Mardi
hu_hu: Kedd
id_id: Selasa
lt_lt: Antradienis
lv_lv: Otrdiena
pt_pt: Terça
ru_ru: Вторник
sk_sk: Utorok
sl_si: Torek
sr_sr: Utorak
tr_tr: Salı

source: Wednesday
ar_sy: الأربعاء
bg_bg: Сряда
cs_cz: Středa
de_de: Mittwoch
el_gr: Τετάρτη
fa_ir: چهارشنبه
fr_fr: Mercredi
hu_hu: Szerda
id_id: Rabu
lt_lt: Trečiadienis
lv_lv: Trešdiena
pt_pt: Quarta
ru_ru: Среда
sk_sk: Streda
sl_si: Sreda
sr_sr: Sreda
tr_tr: Çarşamba

source: Thursday
ar_sy: الخميس
bg_bg: Четвъртък
cs_cz: Čtvrtek
de_de: Donnerstag
el_gr: Πέμπτη
fa_ir: پنج شنبه
fr_fr: Jeudi
hu_hu: Csütörtök
id_id: Kamis
lt_lt: Ketvirtadienis
lv_lv: Ceturtdiena
pt_pt: Quinta
ru_ru: Четверг
sk_sk: Štvrtok
sl_si: Četrtek
sr_sr: Četvrtak
tr_tr: Perşembe

source: Friday
ar_sy: الجمعة
bg_bg: Петък
cs_cz: Pátek
de_de: Freitag
el_gr: Παρασκευή
fa_ir: جمعه
fr_fr: Vendredi
hu_hu: Péntek
id_id: Jum\'at
lt_lt: Penktadienis
lv_lv: Piektdiena
pt_pt: Sexta
ru_ru: Пятница
sk_sk: Piatok
sl_si: Petek
sr_sr: Petak
tr_tr: Cuma

source: Saturday
ar_sy: السبت
bg_bg: Събота
cs_cz: Sobota
de_de: Samstag
el_gr: Σάββατο
fa_ir: شنبه
fr_fr: Samedi
hu_hu: Szombat
id_id: Sabtu
lt_lt: Šeštadienis
lv_lv: Sestdiena
pt_pt: Sábado
ru_ru: Суббота
sk_sk: Sobota
sl_si: Sobota
sr_sr: Subota
tr_tr: Cumartesi

source: Time format
ar_sy: تنسيق الوقت
bg_bg: Формат на времето
cs_cz: Formát času
de_de: Zeitformat
el_gr: Μορφή ώρας
fa_ir: فرمت زمان
fr_fr: Format de l'heure
hu_hu: Idő formátum
id_id: Format waktu
lt_lt: Laiko formatas
lv_lv: Laika formāts
pt_pt: Formato da hora
ru_ru: Формат времени
sk_sk: Formát času
sl_si: Format časa
sr_sr: Format vremena
tr_tr: Zaman formatı

source: Number of items in the RSS
ar_sy: RSS عدد العناصر في
bg_bg: Брой обяви в RSS
cs_cz: Počet inzerátů v RSS
de_de: Anzahl der Anzeigen im RSS-Feed
el_gr: Αριθμός αντικειμένων στο RSS
fa_ir: RSSتعداد آگهی ها در
fr_fr: Numéro des annonces dans le RSS
hu_hu: Hirdetések száma az RSS-ben
id_id: Jumlah item pada RSS
lt_lt: Skelbimų esančių RSS skaičius
lv_lv: Vienību skaitu RSS
pt_pt: Número de items no RSS
ru_ru: Количество объявлений в RSS
sk_sk: Počet inzerátov v RSS
sl_si: Število oglasov v RSS
sr_sr: Broj oglasa u RSS-u
tr_tr: RSS deki ilan sayısı

source: Enable reCAPTCHA
ar_sy: reCAPTCHA تمكين
cs_cz: Povolit reCAPTCHA
de_de: Aktiviere reCaptcha
el_gr: Ενεργοποίηση reCAPTCHA
fa_ir: فعال reCAPTCHA
fr_fr: Activer reCAPTCHA
hu_hu: ReCAPTCHA engedélyezése
id_id: Mengaktifkan reCAPTCHA
lt_lt: Įjungti reCAPTCHA
lv_lv: Iespejot reCAPTCHA
pt_pt: Activar reCAPTCHA
ru_ru: Включить reCAPTCHA
sk_sk: Povoliť reCAPTCHA
sl_si: Omogoči reCAPTCHA
sr_sr: Omogući reCAPTCHA
tr_tr: ReCAPTCHAyı etkinleştir

source: Enable item validation by users
ar_sy: تمكين التحقق من صحة الإعلان بواسطة المستخدم
cs_cz: Povolit potvrzení inzerátu uživatelem
de_de: Anzeigen durch Benutzer selbst bestätigen lassen
el_gr: Ενεργοποίηση επιβεβαίωσης αντικειμένων από τους χρήστες
fa_ir: فعال کردن اعتبار آگهی توسط کاربران
fr_fr: Activer la validation des annonces par les utilisateurs
hu_hu: A felhasználói érvényesítés engedélyezése
id_id: Mengaktifkan item validari oleh users
lt_lt: Įjungti skelbimų patvirtinimą vartotojams
lv_lv: Iespējot postenis validācijas lietotāji
pt_pt: Permitir validação de artigos pelos utilizadores
ru_ru: Включить проверку объявлений
sk_sk: Povoliť potvrdenie inzerátu užívateľom
sl_si: Oglase mora uporabnik pred objavo aktivirati
sr_sr: Omogući validaciju oglasa od strane korisnika
tr_tr: İlan doğrulamasını üyeler tarafından yapılmasını etkinleştir

source: Logged users don't need to validate items
ar_sy: المستخدمين المسجلين دخول لا يحتاجون إلى التحقق من صحة الإعلانات
cs_cz: Přihlášený uživatel nepotřebuje potvrdit inzeráty
de_de: Eingeloggte User benötigen keine Freischaltung
el_gr: Οι συνδεδεμένοι χρήστες δεν χρειάζεται να επιβεβαιώνουν τα αντικείμενά τους
fa_ir: کاربری که وارد سایت شده نیاز به اعتبار آگهی ها ندارد
fr_fr: Les utilisateurs enregistrés n'ont pas besoin de valider leurs annonces
hu_hu: Belépett felhasználóknak nem kell érvényesíteniük a hirdetést
id_id: User yang telah masuk tidak perlu validasi items
lt_lt: Nereikia patvirtinti prisijungusių vartotojų skelbimų
lv_lv: Pieteicies lietotājiem nav nepieciešams, lai apstiprinātu preces
pt_pt: Utilizadores ligados não precisam de validar artigos
ru_ru: Объявления зарегистрированных пользователей не нужно проверять
sk_sk: Prihlásení užívatelia nepotrebujú potvrdzovať inzeráty
sl_si: Prijavljeni uporabniki lahko objavljajo brez aktiviranja
tr_tr: Oturum açmış üyelerin ilanlarını onaylamasına gerek yok

source: Only allow registered users to post items
ar_sy: يسمح فقط للمستخدمين المسجلين بنشر الإعلانات
bg_bg: Само регистрирани потребители могат да публикуват обяви
cs_cz: Povolit vkládání inzerátů pouze registrovaným uživatelům
de_de: Nur registrierten Benutzern ist es erlaubt, Anzeigen aufzugeben
el_gr: Επιτρέψτε μόνο σε εγγεγραμμένους χρήστες να δημοσιεύουν αντικείμενα
fa_ir: فقط به کاربران عضو اجازه ارسال آگهی بده
fr_fr: Permettre uniquement aux utilisateurs enregistrés de poster des annonces
hu_hu: Csak regisztrált felhasználók adhatnak fel hirdetést
id_id: Hanya user terdaftar yang boleh menulis item
lt_lt: Skelbti leisti tik registruotiems vartotojams
lv_lv: Tikai reģistrēti lietotāji var publicēt sludinājumus
pt_pt: Apenas utilizadores registados para postar items
ru_ru: Только зарегистрированные пользователи могут оставлять объявления
sk_sk: Povoliť vkladanie inzerátov len registrovaným užívateľom
sl_si: Oglase lahko objavljajo le registrirani uporabniki
sr_sr: Samo registrovani korisnici mogu da objavljuju oglase
tr_tr: Sadece üyeler ilan gönderebilir

source: Notify admin of new items
ar_sy: إعلام المشرف عن إعلانات جديدة
bg_bg: Извести администратора за нови обяви
cs_cz: Upozorňovat administrátora na nové inzeráty
de_de: Admin über neue Anzeige informieren
el_gr: Ειδοποίηση του διαχειριστή για νέα αντικείμενα
fa_ir: باخبر کردن مدیر از آگهی های جدید
fr_fr: Avertir les administrateurs des nouvelles annonces
hu_hu: Értesítse az adminisztrátort az új hirdetésekről
id_id: Beritahu admin tentang items baru
lt_lt: Pranešti administratoriui apie naujus skelbimus
lv_lv: Paziņot admin jaunus sludinājumus
pt_pt: Notificar administrador de novos items
ru_ru: Уведомлять администратора о новинках
sk_sk: Upozorňovať administrátora na nové inzeráty
sl_si: Administratorja obvesti o novih oglasih
sr_sr: Obaveštavanje administratora o novim oglasima
tr_tr: Yeni ilanlarda yöneticiyi haberdar et

source: Notify admin of contact items
ar_sy: إعلام المشرف عن جهات اتصال الإعلانات
bg_bg: Извести администратора за връзка по обява
cs_cz: Upozornit administrátora na kontakt inzerátů
de_de: Admin über kontaktierte Anzeigen informieren
el_gr: Ειδοποίηση του διαχειριστή για αντικείμενα επικοινωνίας
fa_ir: باخبر کردن مدیر از تماس با آگهی
fr_fr: Avertir les administrateurs des contacts pour les annonces
hu_hu: Értesítse az adminisztrátort a kapcsolatokról
id_id: Beritahu admin item kontak
lt_lt: Pranešti administratoriui apie kontaktinius skelbimus
lv_lv: Paziņot admin kontaktu preces
pt_pt: Notificar administrador de contacto de items
ru_ru: Уведомлять администратора о контактах
sk_sk: Upozorňovať administrátora na kontakt inzerátov
sl_si: Administratorja obvesti o kontaktiranju
sr_sr: Obaveštavanje administratora o contact items
tr_tr: İlan iletişimlerinde yöneticiyi haberdar et

source: Notify admin of share
ar_sy: إعلام المشرف عن المشاركة
bg_bg: Извести администратора за споделяне
cs_cz: Upozorňovat administrátora při sdílení
de_de: Benachrichtige Admin über Veröffentlichungen
el_gr: Ειδοποίηση του διαχειριστή για μοίρασμα
fa_ir: باخبر کردن مدیر از اشتراک آگهی
fr_fr: Avertir administrateur des partages d'annonce
hu_hu: Értesítse az adminisztrátort a megosztásról
id_id: Beritahu admin untuk sharing
lt_lt: Pranešti administratoriams apie pasidalinimus
lv_lv: Paziņot admin akciju
pt_pt: notificar administrador de troca
ru_ru: Уведомлять администратора о продаже
sk_sk: Upozorňovať administrátora o zdielaní
sl_si: Administratorja obvesti o uporabi funkcije \"Povej prijatelju\"
sr_sr: Obaveštavanje administratora o share
tr_tr: Paylaşımlarda yöneticiyi bilgilendir

source: Optional fields
ar_sy: حقول اختيارية
bg_bg: Незадължителни полета
cs_cz: Volitelná pole
de_de: Optionale Felder
el_gr: Προαιρετικά πεδία
fa_ir: فیلدهای اختیاری
fr_fr: Champs optionnels
hu_hu: Választahtó mezők
id_id: Bidang opsional
lt_lt: Neprivalomi laukai
lv_lv: Izvēles laukos
pt_pt: Campos opcionais
ru_ru: Дополнительные поля
sk_sk: Dobrovoľné polia
sl_si: Neobvezna polja
sr_sr: Opciona polja
tr_tr: İsteğe bağlı alanlar

source: Enable price
ar_sy: تمكين السعر
bg_bg: Разреши цена
cs_cz: Povolit cenu
de_de: Preis aktivieren
el_gr: Ενεργοποίηση τιμής
fa_ir: فعال کردن قیمت
fr_fr: Activer les prix
hu_hu: Ár engedélyezése
id_id: Mengaktifkan harga
lt_lt: Įjungti kainą
lv_lv: Atļaut cenu
pt_pt: Activar preço
ru_ru: Включить цену
sk_sk: Povoliť cenu
sl_si: Omogoči ceno
sr_sr: Omogućiti cenu
tr_tr: Fiyatı etkinleştir

source: Enable images
ar_sy: تمكين الصور
bg_bg: Разреши снимки
cs_cz: Povolit obrázky
de_de: Fotos aktivieren
el_gr: Ενεργοποίηση εικόνων
fa_ir: فعال کردن تصاویر
fr_fr: Activer les images
hu_hu: Kép engedélyezése
id_id: Mengaktifkan gambar
lt_lt: Įjungti paveikslėlius
lv_lv: Atļaut fotogrāfijas
pt_pt: Activar imagens
ru_ru: Включить изображение
sk_sk: Povoliť obrázky
sl_si: Omogoči slike
sr_sr: Omogućiti slike
tr_tr: Resimleri etkinleştir

source: Close
ar_sy: إغلاق
bg_bg: Затвори
cs_cz: Zavřít
de_de: Schließen
el_gr: Κλείσιμο
fa_ir: بستن
fr_fr: Fermé
hu_hu: Bezár
id_id: Tutup
lt_lt: Uždaryti
lv_lv: Aizvērt
pt_pt: Fechar
ru_ru: Закрыть
sk_sk: Zavrieť
sl_si: Zapri
sr_sr: Zatvoriti
tr_tr: Kapat

source: View more
ar_sy: عرض المزيد
bg_bg: Виж повече
cs_cz: Prohlížet další
de_de: Zeige mehr
el_gr: Δείτε περιεσσότερα
fa_ir: مشاهده بیشتر
fr_fr: Voir plus
hu_hu: Mutasson többet
id_id: Tampilkan lebih
lt_lt: Peržiūrėti daugiau
lv_lv: Parādīt visus
pt_pt: Ver mais
ru_ru: Посмотреть больше
sk_sk: Prezerať ďaľšie
sl_si: Prikaži več
sr_sr: Prikaži više
tr_tr: Fazlasına gözat

source: Countries
ar_sy: البلدان
bg_bg: Страни
cs_cz: Země
de_de: Länder
el_gr: Χώρες
fa_ir: کشورها
fr_fr: Pays
hu_hu: Országok
id_id: Negara
lt_lt: Šalys
lv_lv: Valstis
pt_pt: Países
ru_ru: Страны
sk_sk: Krajiny
sl_si: Države
sr_sr: Države
tr_tr: Ülkeler

source: Add new
ar_sy: إضافة جديد
bg_bg: Добави
cs_cz: Přidat nový
de_de: Neuen hinzufügen
el_gr: Προσθήκη νέας
fa_ir: افزودن جدید
fr_fr: Ajouter un nouveau
hu_hu: Új hozzáadása
id_id: Tambah baru
lt_lt: Pridėti naują
lv_lv: Pievienot jaunu
pt_pt: Adicionar novo
ru_ru: Добавить
sk_sk: Pridať nový
sl_si: Dodaj novo
sr_sr: Dodati nov
tr_tr: Yeni ekle

source: Regions
ar_sy: المحافظات
bg_bg: Региони
cs_cz: Regiony
de_de: Bundesländer
el_gr: Περιοχές
fa_ir: استان ها
fr_fr: Régions (Province)
hu_hu: Megyék
id_id: Daerah
lt_lt: Regionai
lv_lv: Reģions
pt_pt: Regiões
ru_ru: Регионы
sk_sk: Kraje
sl_si: Regije
sr_sr: Regija
tr_tr: Bölgeler

source: Cities
ar_sy: المدن
bg_bg: Градове
cs_cz: Města
de_de: Orte
el_gr: Πόλεις
fa_ir: شهرها
fr_fr: Villes
hu_hu: Városok
id_id: Kota
lt_lt: Miestai
lv_lv: Pilsētas
pt_pt: Cidades
ru_ru: Города
sk_sk: Mestá
sl_si: Mesta
sr_sr: Gradovi
tr_tr: Şehirler

source: Add new country
ar_sy: إضافة بلد جديد
bg_bg: Добави страна
cs_cz: Přidat novou zemi
de_de: Neues Land hinzufügen
el_gr: Προσθήκη νέας χώρας
fa_ir: افزودن کشور جدید
fr_fr: Ajouter un nouveau pays
hu_hu: Új ország hozzáadása
id_id: Tambahkan negara baru
lt_lt: Pridėti naują šalį
lv_lv: Pievienot jaunu valsti
pt_pt: Adicionar novo País
ru_ru: Добавить страну
sk_sk: Pridať novú krajinu
sl_si: Dodaj novo državo
sr_sr: Dodati novu državu
tr_tr: Yeni şehir ekle

source: Country code
ar_sy: رمز البلد
bg_bg: Код на страната
cs_cz: Kód země
de_de: Ländercode
el_gr: Κωδικός χώρας
fa_ir: کد کشور
fr_fr: Code du pays
hu_hu: Ország kódja
id_id: Kode negara
lt_lt: Šalies kodas
lv_lv: Valsts kods
pt_pt: Código do país
ru_ru: Код страны
sk_sk: Kód krajiny
sl_si: Koda države
sr_sr: Pozivni broj države
tr_tr: Ülke kodu

source: Country code should have two characters
ar_sy: ينبغي أن يكون رمز البلد مؤلفاَ من حرفين
bg_bg: Кодът на страната трябва да има 2 букви
cs_cz: Kód země by měl mít dva znaky
de_de: Ländercode muss aus zwei Buchstaben bestehen
el_gr: Ο κωδικός χώρας πρέπει να έχει δυο χαρακτήρες
fa_ir: کد کشور ، باید دو کاراکتر داشته باشد
fr_fr: Les codes des Pays doivent avoir 2 caractères
hu_hu: Az ország kódjának két betűből kell állnia
id_id: Kode negara harus memiliki dua karakter
lt_lt: Šalies kodas turi turėti du simbolius
lv_lv: Valsts kods būtu jāsastāv no divām rakstzīmēm
pt_pt: O Páis deve ter dois caracteres
ru_ru: Код страны должны иметь два символа
sk_sk: Kód krajiny by mal mať 2 znaky
sl_si: Naj vsebuje dva znaka
sr_sr: Pozivni broj države bi trebao imati dva znaka
tr_tr: Ülke kodu 2 karakterden oluşmalı
