Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: Name: no more than 50 characters
ar_sy: الإسم: لا يجب أن يتجازو 50 حرفاَ
cs_cz: Jméno: maximálně 50 znaků
de_de: Name: Die Maximallänge ist 50 Zeichen
el_gr: Όνομα: όχι περισσότεροι από 50 χαρακτήρες
fa_ir: نام: نباید بیش از 50 کاراکتر باشد
fr_fr: Nom : ne doit pas dépasser 50 caractères
id_id: Name: tidak boleh lebih 50 karakter
lt_lt: Vardas: ne daugiau kaip 50 simbolių
lv_lv: Vārds: nevairāk par 50 simboliem
pt_pt: Nome: máximo 50 caracteres
ru_ru: Имя: не более 50 символов
sk_sk: Meno: max 50 znakov
sl_si: Ime: naj ne vsebuje več kot 50 znakov
tr_tr: İsim: en fazla 50 karakter

source: Password: this field is required
ar_sy: كلمة السر: هذا الحقل مطلوب
cs_cz: Heslo: povinné pole
de_de: Passwort: Mussfeld
el_gr: Κωδικός πρόσβασης: αυτό το πεδίο είναι υποχρεωτικό
fa_ir: رمز عبور: این فیلد ضروری است
fr_fr: Mot de passe : ce champ est obligatoire
id_id: Password: bidang ini diperlukan
lt_lt: Slaptažodis: šis laukas yra privalomas
lv_lv: Parole : šis lauks ir obligāts
pt_pt: Password: Campo obrigatório
ru_ru: Пароль: поле обязательное для заполнения
sk_sk: Heslo: potrebné vyplniť
sl_si: Geslo: polje je obvezno
tr_tr: Şifre: Bu alan gereklidir

source: Password: enter at least 5 characters
ar_sy: كلمة السر: أدخل 5 حروف على الأقل
cs_cz: Heslo: zadejte alespoň 5 znaků
de_de: Passwort: Die Mindestlänge ist 5 Zeichen
el_gr: Κωδικός πρόσβασης: εισαάγετε τουλάχτιστον 5 χαρακτήρες
fa_ir: رمز عبور:حداقل 5 کاراکتر وارد کنید
fr_fr: Mot de passe : entrez au moins 5 caractères
id_id: Password: masukkan paling sedikit 5 karakter
lt_lt: Slaptažodis: įveskite bent 5 simbolius
lv_lv: Parole: vismaz 5 simboli
pt_pt: Password: mínimo 5 caracteres
ru_ru: Пароль: введите не менее 5 символов
sk_sk: Heslo: zadajte minimálne 5 znakov
sl_si: Geslo: vsebuje naj vsaj 5 znakov
tr_tr: Şifre: en az 5 karakter girin

source: No file selected
cs_cz: Nebyly zvoleny žádné soubory
de_de: Keine Datei ausgewählt
fa_ir: فایلی انتخاب نشده
lv_lv: Neviens fails nav izvēlēts
pt_pt: Sem ficheiro seleccionado
ru_ru: Не выбрано ни одного файла
sl_si: Izbrana ni bila nobena datoteka

source: Choose File
cs_cz: Zvolte soubor
de_de: Wählen Sie eine Datei aus
fa_ir: انتخاب فایل
lv_lv: Izvēlēties failu
pt_pt: Escolhe ficheiro
ru_ru: Выбирете файл
sl_si: Izberite datoteko

source: The website is currently under maintenance mode
cs_cz: Tato stránka je momentálně ve výstavbě
de_de: Diese Seiten befinden sich derzeit im Wartungsmodus
el_gr: Η ιστοσελίδα βρίσκεται σε συντήρηση
fa_ir: وبسایت در حال حاضر در حال تعمیر می باشد
fr_fr: {WEB_TITLE} est actuellement en cours de maintenance. Veuillez réessayer ultérieurement
lt_lt: Puslapis taisomas
lv_lv: Mājas lapa pašlaik tiek pārveidota
pt_pt: O site encontra-se em manutenção tenta mais tarde
ru_ru: В настоящее время сайт работает в режиме обслуживания
sk_sk: Stránka je momentálne v móde údržby
sl_si: Spletna stran je trenutno v vzdrževalnem načinu

source: Sorry, you already have one field with that name
cs_cz: Pole s tímto názvem již existuje
de_de: Sie haben bereits ein Feld mit diesem Namen definiert
el_gr: Λυπούμαστε, έχετε ήδη ένα πεδίο με αυτό το όνομα
fa_ir: ببخشید.شما در حال حاضر یک فیلد با آن نام دارید
fr_fr: Un champ existe déjà avec ce nom
lt_lt: Atsiprašome, bet jūs jau turite vieną lauką su šiuo pavadinimu
lv_lv: Atvainojiet, jums jau ir viena joma, ar minēto nosaukuma
pt_pt: Desculpe, você já tem um campo com esse nome
ru_ru: Извините, у вас уже есть одно поле с таким названием
sk_sk: Ľutujeme, jedno pole s týmto menom už máte vyplnené
sl_si: Oprostite, vendar polje s tem imenom že obstaja

source: The custom field have been deleted
cs_cz: Volitelné pole bylo vymazáno
de_de: Das benutzerdefinierte Feld wurde gelöscht
el_gr: Το πεδίο έχει διαγραφεί
fa_ir: زمینه دلخواه حذف شد
fr_fr: Champ personnalisé supprimé avec succès
lt_lt: Pasirinktas laukas buvo ištrintas
lv_lv: Pielāgotu lauku ir izdzēsts
pt_pt: O campo padrão foi eliminado
ru_ru: Настраиваемые поля удалены
sk_sk: Voliteľné pole bolo vymazané
sl_si: Polje po meri je bilo odstranjeno

source: Unmark as spam
cs_cz: Odznačit jako spam
de_de: Nicht als Spam markieren
el_gr: Όχι spam
fa_ir: حذف نشانه گذاری به عنوان هرزنامه
fr_fr: Retirer des spam
lt_lt: Nežymėti kaip spam
lv_lv: Izņemt no spama
pt_pt: Desmarca como spam
ru_ru: Снять отметку спам
sk_sk: Toto nie je spam
sl_si: Odznači kot spam

source: Mark as spam
cs_cz: Označit jako spam
de_de: Als Spam markieren
el_gr: Σημείωση ως spam
fa_ir: نشانه گذاری به عنوان هرزنامه
fr_fr: Marquer comme spam
lt_lt: Pažymėti kaip spam
lv_lv: Atzīmēt kā spamu
pt_pt: Marca como spam
ru_ru: Отметить как спам
sk_sk: Označiť ako spam
sl_si: Označi kot spam

source: Field's name
cs_cz: Název pole
de_de: Feldbezeichnung
el_gr: Όνομα πεδίου
fa_ir: فیلد نام
fr_fr: Nom du champ
lt_lt: Lauko pavadinimas
lv_lv: Lauka nosaukums
pt_pt: Nome do campo
ru_ru: Название полей
sk_sk: Názov pola
sl_si: Ime polja

source: This field is required
cs_cz: Toto pole je vyžadováno
de_de: Dieses Feld muss ausgefüllt werden
el_gr: Το πεδίο είναι υποχρεωτικό
fa_ir: این فیلد ضروری است
fr_fr: Champ obligatoire
lt_lt: Šis laukas yra privalomas
lv_lv: Šis lauks ir obligāts
pt_pt: O campo é obrigatório
ru_ru: Поле обязательно к заполнению
sk_sk: Toto pole je nutné vyplniť
sl_si: Polje je obvezno

source: Select the categories where you want to apply these attribute
cs_cz: Zvolte kategorie, ve kterých chcete aplikovat tyto atributy
de_de: Wählen Sie die Kategorien, auf die Sie diese Attribute anwenden möchten
el_gr: Επιλέξτε τις κατηγορίες που θέλετε να εφαρμόσετε το πεδίο
fa_ir: دسته ای که می خواهید این ویژگی در آن اعمال شود را انتخاب کنید
fr_fr: Sélectionnez la (les) catégorie(s) où vous souhaitez appliquer cet attribut
lt_lt: Pasirinkite kategorijas, kuriose pridėti šiuos atributus
lv_lv: Izvēlieties kategoriju, kur Jūs vēlaties izmantot šos atribūtus
pt_pt: Selecciona as categorias onde queres aplicar estes atributos
ru_ru: Выберите категории, где вы хотите применить атрибут
sk_sk: Vyberte kategórie pre ktoré majú paltiť tieto vlastnosti
sl_si: Izberite kategorije kjer želite uveljaviti te atribute

source: Advanced options
cs_cz: Rozšířené možnosti
de_de: Erweiterte Einstellungen
el_gr: Προηγμένες ρυθμίσεις
fa_ir: تنظیمات پیشرفته
fr_fr: Options avancées
lt_lt: Išplėstiniai nustatymai
lv_lv: Iestātījumi
pt_pt: Opções avançadas
ru_ru: Расширенные настройки
sk_sk: Pokročilé nastavenia
sl_si: Napredne nastavitve

source: Identifier name (only alphanumeric characters are allowed (a-z0-9_-)
cs_cz: Identifikační název (pouze alfanumerické znaky jsou povoleny a-z 0-9)
de_de: Eindeutiger Name (nur alphanumerische Zeichen: a-z0-9_-)
el_gr: Αναγνωριστικό (μόνο αγγλικά γράμματα και αριθμοί)
fa_ir: (نام واقعی (فقط حروف الفبایی
fr_fr: Nom de l'identifiant (uniquement les caractères alphanumeriques a-z0-9_-)
lt_lt: Atpažinimo vardas (leidžiami tik alfabetiniai simboliai (a-z0-9_-)
lv_lv: Identifikators nosaukums (tikai burtciparu rakstzīmes ir atļauts (-z0-9_-)
pt_pt: Nome de identificação (apenas caracteres alfanuméricos são permitidos (a-z0-9_))
ru_ru: Идентификатор имя (разрешены только буквы и символы (a-z0-9_-)
sk_sk: Názov identifikátora (povolené sú len alfanumerické znaky (a-z, 0-9)
sl_si: ID polja (dovoljeni le znaki med a-z ter 0-9 ter znaka - in _)

source: WARNING: This will also delete the information related to this field. This action cann not be undone. Are you sure you want to continue?
cs_cz: VAROVÁNÍ: Tato akce vymaže také informace přiřazené k poli. Tato akce je nevratná. Opravdu si přejete pokračovat?
de_de: Warnung: Es werden auch alle Informationen über dieses Feld gelöscht. Die Aktion kann nicht rückgängig gemacht werden. Möchten Sie fortfahren?
el_gr: ΠΡΟΣΟΧΗ: Θα σβηστεί και όποια πληροφορία σχετικά με το πεδίο. Αυτή η ενέργεια δεν αντιστρέφεται. Είστε σίγουρος πως θέλετε να συνεχίσετε;
fa_ir: اخطار: با حذف این فیلد اطلاعات مربوط به آن نیز حذف خواهند شد.این عمل قابل بازگشت نیست.آیا برای ادامه مطمئن هستید؟
fr_fr: Attention : Cela va également supprimer les informations associées à ce champ. Cette action est irréversible. Voulez-vous continuer ?
lt_lt: ĮSPĖJIMAS: Šis veiksmas taip pat ištrins ir informaciją susijusią su šiuo lauku. Šis veiksmas negali būti anuliuotas. Ar tikrai norite tęsti?
lv_lv: BRĪDINĀJUMS: Šī būs arī izdzēst informāciju, kas saistīta ar šo jomu. Šī darbība Cann nevarēs atsaukt. Vai tiešām vēlaties turpināt?
pt_pt: AVISO: Também vai apagar as informações relacionadas a este campo. Esta acção não pode ser desfeita. Tem certeza de que deseja continuar?
ru_ru: ВНИМАНИЕ: При этом будет удалена информация, связанная с этой областью. Это действие нельзя отмененить. Вы действительно хотите продолжить?
sk_sk: VAROVANIE: Táto akcia odstráni aj informácieobsiahnuté v tomto poli. Túto akciu nie je možné vrátiť späť. Naozaj chcete pokračovať?
sl_si: OPOZORILO: To bo trajno odstranilo tudi informacije, ki se nanašajo na to polje. Kasnejša razveljavitev dejanja ne bo možna. Ali ste prepričani, da želite nadaljevati?

source: Custom Fields
cs_cz: Volitelná pole
de_de: Benutzerdefinierte Felder
el_gr: Επιπλέον Πεδία
fa_ir: فیلد های سفارشی
fr_fr: Champ personnalisé
lt_lt: Pasirinktiniai Laukai
lv_lv: Pielāgotie lauki
pt_pt: Campos padrão
ru_ru: Дополнительные поля
sk_sk: Voliteľné polia
sl_si: Polja po meri

source: Add new field
cs_cz: Přidat nové pole
de_de: Neues Feld hinzufügen
el_gr: Προσθήκη νέου πεδίου
fa_ir: افزودن فیلد جدید
fr_fr: Ajouter un nouveau champ
lt_lt: Pridėti naują lauką
lv_lv: Pievienot jaunu lauku
pt_pt: Adicionar novo campo
ru_ru: Добавить поле
sk_sk: Pridať nové pole
sl_si: Dodaj novo polje

source: Add new custom field
cs_cz: Přidat nové volitelné pole
de_de: Benutzerdefiniertes Feld hinzufügen
el_gr: Προσθήκη νέου επιπλέον πεδίου
fa_ir: افزودن فیلد سفارشی جدید
fr_fr: Ajouter un champ personnalisé
lt_lt: Pridėti naują pasirenkamą lauką
lv_lv: Pievienot jaunu lauku
pt_pt: Adicionar novo campo padrão
ru_ru: Добавить дополнительное поле
sk_sk: Pridať nové voliteľné pole
sl_si: Dodaj novo polje po meri

source: Type
cs_cz: Typ
de_de: Typ
el_gr: Τύπος
fa_ir: نوع
lt_lt: Tipas
lv_lv: Veids
pt_pt: Tipo
ru_ru: Тип
sk_sk: Napíšte
sl_si: Tip

source: You don't have any custom fields yet
cs_cz: Zatím nemáte žádná volitelná pole
de_de: Sie haben noch keine benutzerdefinierten Felder
el_gr: Δεν έχετε επιπλέον πεδία ακόμη
fa_ir: هنوز فیلد سفارشی وجود ندارد
fr_fr: Aucun champ personnalisé
lt_lt: Kol kas neturite jokių pasirenkamų laukų
lv_lv: Jums nav kādu custom fields vēl
pt_pt: Ainda não tem nenhum campo padrão
ru_ru: У вас нет еще дополнительных полей
sk_sk: Momentálne ešte nemáte žiadne voliteľné polia
sl_si: Trenutno še nimate polj po meri

source: Manage custom fields
cs_cz: Spravovat volitelná pole
de_de: Benutzerdefinierte Felder verwalten
el_gr: Διαχείριση επιπλέον πεδίων
fa_ir: مدیریت فیلد های سفارشی
fr_fr: Gérer les champs personnalisés
lt_lt: Valdyti pasirenkamus laukus
lv_lv: Pārvaldīt pielāgotos laukus
pt_pt: Gerir campos padrão
ru_ru: Управление дополнительными полями
sk_sk: Spravovať voliteľné polia
sl_si: Upravljanje s polji po meri

source: County
cs_cz: Okres
de_de: Land
fa_ir: (بخش(منطقه
fr_fr: Département
lt_lt: Apygarda
lv_lv: Valsts
pt_pt: País
ru_ru: Округ
sk_sk: Okres
sl_si: Okrožje

source: Show filters
cs_cz: Zobrazit filtry
de_de: Filter anzeigen
el_gr: Προβολή φίλτρων
fa_ir: فیلتر نمایش
fr_fr: Voir les filtres
lt_lt: Rodyti filtrus
lv_lv: Parādīt filtrus
pt_pt: Mostrar filtros
ru_ru: Показать фильтры
sk_sk: Ukázať filtre
sl_si: Prikaži filtre

source: Title and Description
cs_cz: Titulek a popis
de_de: Titel und Beschreibung
el_gr: Τίτλος και περιγραφή
fa_ir: عنوان و شرح
fr_fr: Titre et description
lt_lt: Antraštė ir aprašymas
lv_lv: Nosaukums un apraksts
pt_pt: Titulo e descrição
ru_ru: Заголовок и описание
sk_sk: Názov a popis
sl_si: Naslov in opis

source: Premium
cs_cz: Prémiový
el_gr: Προβεβλημένη
fa_ir: فوق العاده
lt_lt: Premijinis
lv_lv: Sponsorēts
ru_ru: Премиум

source: ALL
cs_cz: VŠE
de_de: Alle
el_gr: ΟΛΕΣ
fa_ir: همه
fr_fr: TOUT
lt_lt: VISI
lv_lv: VISI
pt_pt: TODOS
ru_ru: Все
sk_sk: VŠETKO
sl_si: VSE

source: Reset filters
cs_cz: Resetovat filtry
de_de: Filter zurücksetzen
el_gr: Μηδενισμός φίλτρων
fa_ir: تنظیم مجدد فیلتر
fr_fr: Remise à zéro des filtres
lt_lt: Anuliuoti filtrus
lv_lv: Noņemt filtrus
pt_pt: Limpar filtros
ru_ru: Сбросить фильтры
sk_sk: Reset filtrov
sl_si: Ponastavitev filtra

source: Select the categories where you want to apply these attributes (click on their names to expand them)
cs_cz: Zvolte kategorie, ve kterých chcete aplikovat tyto atributy (pro rozbalení kategorie klikněte na její název)
de_de: Wählen Sie die Kategorien, auf die Sie die Attribute anwenden möchten (klicken Sie auf die Namen, um die Details zu sehen)
el_gr: Επιλέξτε τις κατηγορίες στις οποίες θέλετε να εφαρμόσετε αυτά τα χαρακτηριστικά (κάντε κλικ στα ονόματά τους για να ανοίξουν)
fa_ir: (دسته ای که می خواهید این خاصیت در آن اجرا شود را انتخاب کنید(برای نمایش زیرشاخه روی نام دسته ها کلیک کنید
fr_fr: Sélectionnez les catégories où vous souhaitez appliquer ces attributs (cliquez sur le nom pour développer)
lt_lt: Pasirinkite kategorijas, kuriose norite pritaikyti pasirinktus atributus (spauskite ant jų vardų, norėdami jas išplėsti)
lv_lv: Izvēlieties kategoriju, kurā vēlaties lietot šos atribūtus (klikšķiniet uz to nosaukumiem, lai paplašinātu tās)
pt_pt: Seleccione as categorias onde você quer aplicar esses atributos (clique em seus nomes para ampliá-las)
ru_ru: Выберите категории, где вы хотите применить атрибуты (кликните на их названия для расширения)
sk_sk: Vyberte kategórie pre ktoré majú paltiť tieto vlastnosti (kliknite na ich názvy pre ich roztvorenie)
sl_si: Izberite kategorije kjer želite uveljaviti te atribute (razširite jih tako, da kliknete na njihovo ime)

source: Watermark settings
cs_cz: Nastavení vodoznaku
de_de: Wasserzeicheneinstellungen
el_gr: Ρυθμίσεις υδατογραφήματος
fa_ir: تنظیمات واترمارک
fr_fr: Paramétrage filigrane
lt_lt: Vandens ženklo nustatymai
lv_lv: Ūdenszīmes iestātījumi
pt_pt: Definições da marca de água
ru_ru: Настройка водянного знака
sk_sk: Nastavenie vodotlače (watermark)
sl_si: Nastavitve vodnega žiga

source: Watermark color
cs_cz: Barva vodoznaku
de_de: Wasserzeichen Farbe
el_gr: Χρώμα υδατογραφήματος
fa_ir: رنگ واترمارک
fr_fr: Filigrane couleur
lt_lt: Vandens ženklo spalva
lv_lv: Ūdenszīmes krāsa
pt_pt: Cor da marca de água
ru_ru: Цвет водянного знака
sk_sk: Farba vodotlače
sl_si: Barva vodnega žiga

source: Watermark text
cs_cz: Text vodoznaku
de_de: Wasserzeichen Text
el_gr: Κείμενο υδατογραφήματος
fa_ir: متن واترمارک
fr_fr: Filigrane textuel
lt_lt: Vandens ženklo tekstas
lv_lv: Ūdenszīmes teksts
pt_pt: Texto da marca de água
ru_ru: Текст водянного знака
sk_sk: Text vodotlače
sl_si: Tekst vodnega žiga

source: Watermark place
cs_cz: Umístění vodoznaku
de_de: Wasserzeichen Position
el_gr: Θέση υδατογραφήματος
fa_ir: مکان واترمارک
fr_fr: Emplacement du filigrane
lt_lt: Vandens ženklo vieta
lv_lv: Ūdenszīmes atrašanās vieta
pt_pt: Sitio da marca de água
ru_ru: Расположение водянного знака
sk_sk: Umiestnenie vodotlače
sl_si: Postavitev vodnega žiga

source: Centre
cs_cz: Střed
de_de: Zentriert
el_gr: Κέντρο
fa_ir: وسط
lt_lt: Centras
lv_lv: Centrs
pt_pt: Centro
ru_ru: Центр
sk_sk: V strede
sl_si: Sredina

source: Top Left
cs_cz: Vlevo nahoře
de_de: Oben Links
el_gr: Πάνω Αριστερά
fa_ir: بالا چپ
fr_fr: Haut à gauche
lt_lt: Višus Kairė
lv_lv: Augšā pa kreisi
pt_pt: Topo esquerda
ru_ru: Слева вверху
sk_sk: V ľavo hore
sl_si: Zgoraj levo

source: Top Right
cs_cz: Vpravo nahoře
de_de: Oben Rechts
el_gr: Πάνω Δεξιά
fa_ir: بالا راست
fr_fr: Haut à droite
lt_lt: Viršus Dešinė
lv_lv: Augšā pa labi
pt_pt: Topo direita
ru_ru: Справа сверху
sk_sk: V pravo hore
sl_si: Zgoraj desno

source: Bottom Left
cs_cz: Vlevo dole
de_de: Unten Links
el_gr: Κάτω Αριστερά
fa_ir: پایین چپ
fr_fr: Bas à gauche
lt_lt: Apačia Kairė
lv_lv: Apakšā pa kreisi
pt_pt: Baixo esquerda
ru_ru: Снизу слева
sk_sk: V ľavo dole
sl_si: Spodaj levo

source: Bottom Right
cs_cz: Vpravo dole
de_de: Unten Rechts
el_gr: Κάτω Δεξιά
fa_ir: پایین راست
fr_fr: Bas à droite
lt_lt: Apačia Dešinė
lv_lv: Apakšā pa labi
pt_pt: Baixo direita
ru_ru: Снизу справа
sk_sk: V pravo dole
sl_si: Spodaj desno

source: Watermark image
cs_cz: Obrázek vodoznaku
de_de: Wasserzeichen Bild
el_gr: Εικόνα υδατογραφήματος
fa_ir: عکس وارمارک
fr_fr: Filigrane image
lt_lt: Vandens ženklo paveikslėlis
lv_lv: Ūdenszīmes fotogrāfija
pt_pt: Imagem da marca de água
ru_ru: Изображение водянного знака
sk_sk: Obrázok vodotlače
sl_si: Slika vodnega žiga

source: Notice that OpenSourceClassifieds don't take care about size of watermark image
cs_cz: Mějte na paměti, že OpenSourceClassifieds se nestará o velikost obrázku vodoznaku
de_de: Beachten Sie, dass OpenSourceClassifieds die Größe des Wasserzeichens nicht prüft
el_gr: Δεν έχει σημασία το μέγεθος της εικόνας υδατογραφήματος
fr_fr: Nb: OpenSourceClassifieds ne tient pas compte du poids de l'image filigrane
lt_lt: Turėkite omenyje, kad OpenSourceClassifieds nerūpi vandens ženklo paveikslėlio dydis
lv_lv: Ievērojiet, ka OpenSourceClassifieds nerūpējas par izmēru ūdenszīmi attēlu
pt_pt: Repare que OpenSourceClassifieds não se resposabiliza sobre o tamanho da imagem de marca de água
ru_ru: Обратите внимание, что OpenSourceClassifieds не заботятся о размере изображения водяных знаков
sk_sk: Majte na vedomí, že systém OpenSourceClassifieds nespracúva veľkosť obrázka vodotlače
sl_si: V vednost: OpenSourceClassifieds ne bo spreminjal velikosti vodnega žiga

source: Is highly recommended to have 'Keep original image' option active when you want watermarks.
cs_cz: Doporučujeme aktivaci funkce 'Uchovat původní obrázek' při používání vodoznaků
de_de: Sie sollten unbedingt die Option 'Originalbild speichern' aktivieren, wenn Sie Wasserzeichen verwenden möchten.
el_gr: Συστήνεται να έχετε επιλεγμένη την επιλογή 'Διατήρηση της αρχικής εικόνας' όταν χρησιμοποιήσετε υδατογραφήματα.
fr_fr: Il est fortement recommandé de sélectionner l'option "Conserver l'image originale" lorsque vous souhaitez protéger les photos
lt_lt: Rekomenduojame naudoti 'Laikyti orginalų paveiksliuką' nustatymą įjungtą, kai naudojate vandens ženklus.
lv_lv: Ir ļoti ieteicams ir "Saglabāt oriģinālu image" opciju aktīvs, ja vēlaties ūdenszīmes.
pt_pt: É altamente recomendável ter 'um backup da imagem original' opção activa quando você quer marcas d'água.
ru_ru: Рекомендуется, "Сохраните исходное изображение" вариант активной, когда требуется водяные знаки.
sk_sk: Ak chcete používať vodotlač, je vysoko odporúčané používať nastavenie "Zachovať originálny obrázok"
sl_si: Priporočamo, da pri uporabi vodnih žigov vklopite nastavitev 'Ohrani originalno velikost slik'

source: New version to update:
cs_cz: Nová verze k aktualizaci:
de_de: Neue Version verfügbar:
el_gr: Νέα έκδοση για ενημέρωση:
fa_ir: نسخه جدید برای بروزرسانی:
fr_fr: Nouvelle mise à jour de version :
lt_lt: Nauja versija į kurią galite atnaujinti:
lv_lv: Jauna versija atjaunošanai:
pt_pt: Nova versão para actualizar:
ru_ru: Обновить до новой версии:
sk_sk: Nová verzia na update
sl_si: Nove verzija za posodobitev:

source: Your OpenSourceClassifieds installation can be auto-upgraded. Please, backup your database and the folder oc-content before attempting to upgrade your OpenSourceClassifieds installation. You can also upgrade OpenSourceClassifieds manaully, more information in the %s
cs_cz: Vaše instalace OpenSourceClassifieds může být automaticky aktualizována. Prosím, zálohujte databázi a složku oc-content před samotnou aktualizací. OpenSourceClassifieds můžete aktualizovat také manuálně. Více informací naleznete zde %s
de_de: Ihre OpenSourceClassifieds-Installation kann automatisch aktualisiert werden. Bitte sichern Sie vorher Ihre Datenbank und das Verzeichnis \"oc-content\". Wenn Sie OpenSourceClassifieds manuell aktualisieren möchten, finden Sie dazu Informationen unter %s
el_gr: Η εγκατάσταση του OpenSourceClassifieds μπορεί να αναβαθμιστεί. Παρακαλούμε κάντε βackup τη βάση δεδομένων και τον φάκελο oc-content πριν επιχειρήσετε να αναβαθμίσετε την εγκατάσταση. Μπορείτε επίσης να κάνετε την αναβάθμιση χειροκίνητα, περισσότερες πληροφορίες στο %s
fr_fr: Votre installation OpenSourceClassifieds peut être mise à niveau automatiquement. Veuillez au préalable réaliser une sauvegarde de votre base de données et du dossier oc-contenu avant de tenter de mettre à niveau votre installation OpenSourceClassifieds. Vous pouvez également mettre à niveau OpenSourceClassifieds manuellement. Pour plus d'informations, suivez ce lien %s
lt_lt: Jūsų OpenSourceClassifieds instaliacija gali būti automatiškai atnaujinta. Prašome pasidaryti jūsų duomenų bazės ir oc-content katalogo atsargines kopijas prieš mėginant atsinaujinti. Taip pat galite OpenSourceClassifieds atnaujinti rankiniu būdu, daugiau informacijos %s
lv_lv: Jūsu OpenSourceClassifieds uzstādīšanu var auto-uzlabots. Lūdzu, backup savu datu bāzi un mapju OC-saturu, pirms mēģināt jaunināt jūsu OpenSourceClassifieds uzstādīšana. Varat arī uzlabot OpenSourceClassifieds manaully, vairāk informācijas %s
pt_pt: A sua instalação OpenSourceClassifieds pode ser auto-atualizada. Por favor, faça o backup da sua base de dados e da pasta oc-content antes de tentar atualizar sua instalação OpenSourceClassifieds. Você também pode atualizar OpenSourceClassifieds manualmente, mais informações no s%
ru_ru: Ваш установленный OpenSourceClassifieds может автоматически обновлен. Пожалуйста, сделайте резервную копию базы данных и папки oc-content перед началом обновления OpenSourceClassifieds. Вы также можете обновить OpenSourceClassifieds через ФТП, более подробная информация в %s.
sk_sk: Vaša OpenSourceClassifieds inštalácia može byť upgradnutá automaticky. Prosím zálohujte si databázu a adresár oc-content pred tým ako sa pokúsite o upgrade. OpenSourceClassifieds môžete tiež upgradnúť manuálne. Viac info na %s
sl_si: Vaš OpenSourceClassifieds se lahko posodobi avtomatsko. Prosimo, da pred posodobitvijo izdelate varnostno kopijo podatkovne baze in mape oc-content. OpenSourceClassifieds lahko posodobite tudi ročno, za pomoč obiščite %s
