Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: Your OpenSourceClassifieds installation can not be auto-upgraded. Files and folders need to be writable. You could apply 644 permissions via SSH with the command "chmod -R 644 *" (without quotes) or via a FTP client, it depends on the program so we can not provide more information. You could also upgrade OpenSourceClassifieds downloading the upgrade package, unzip it and replace the files on your server with the ones on the package.
cs_cz: Vaše instalace OpenSourceClassifieds nemůže být automaticky aktualizována. Soubory a složky musí být zapisovatelné. Můžete nastavit oprávnění na 644 skrze SSH pomocí příkazu \!chmod -R 644 *\" (bez uvozovek), případně přes FTP klienta. U druhé možnosti nemůžeme poskytnout více informací, protože nastavení vždy závisí na konkrétní programu. OpenSourceClassifieds můžete také aktualizovat pomocí aktualizačního balíčku. Stáhněte jej, rozbalte a přepište stávající soubory.
de_de: Ihre OpenSourceClassifieds-Installation kann nicht automatisch aktualisiert werden, weil es schreibgeschützte Dateien oder Verzeichnisse gibt. Sie können den Schreibschutz per Kommandozeile oder FTP-Client entfernen. Welche Möglichkeiten Sie haben richtet sich nach Ihrem Provider, daher können wir keine genaue Anleitung dafür geben. Sie können auch das OpenSourceClassifieds-Update-Paket herunterladen, auspacken und die Dateien auf Ihrem Server ersetzen.
el_gr: Η εγκατάσταση του OpenSourceClassifieds δεν γίνεται να αναβαθμιστεί αυτόματα. Οι φάκελοι και τα αρχεία πρέπει να είναι εγγράψιμοι. Μπορείτε να εφαρμόσετε δικαιώματα 644 μέσω SSH εκτελώντας την εντολή \"chmod -R 644 *\" (χωρίς τα εισαγωγικά) ή μέσω FTP, όπου εξαρτάται από το πρόγραμμα, οπότε δεν μπορούμε να σας δώσουμε περισσότερες πληροφορίες. Μπορείτε επίσης να αναβαθμίσετε το OpenSourceClassifieds κατεβάζοντας το πακέτο ανανέωσης, αποσυμπιέζοντας και αντικαθιστώντας τα αρχεία του server με αυτά του πακέτου.
fr_fr: La mise à niveau automatique d'OpenSourceClassifieds ne peut être réalisée. Les fichiers et dossiers doivent être accessibles en écriture. Vous pouvez appliquer les permissions 644 via SSH, avec la commande \ "chmod-R 644 * \" (sans guillemets) ou via un client FTP. Cela dépend du programme, nous ne pouvons vous fournir plus d'informations. Vous pouvez également mettre à niveau OpenSourceClassifieds en téléchargeant le package de mise à niveau, décompressez-le et remplacez les fichiers sur votre serveur avec celles du package.
lt_lt: Jūsų OpenSourceClassifieds instaliacija negali būti automatiškai atnaujinta. Failai ir katalogai turi turėti rašymo teises. Jūs galite skirti 644 teises per SSH naudodami \"chmod -R 644 *\" komandą (be kabučių) arba naudodami FTP klientą, priklausomai nuo to kokią programą naudojate. Šiuo atveju negalime suteikti daugiau informacijos. Taip pat galite parsisiųsti OpenSourceClassifieds atnaujinimo paketą, jį išarchyvuoti ir jame esamais failais pakeisti failus esančus serveryje.
lv_lv: Jūsu OpenSourceClassifieds instalēšanu nevar būt auto-uzlabots. Faili un mapes ir jābūt rakstāms. Jūs varētu pieteikties 644 atļaujas, izmantojot SSH ar komandu \ "chmod-R 644 * \" (bez pēdiņām) vai caur FTP klientu, tas ir atkarīgs no programmu, tāpēc mēs nevaram sniegt vairāk informācijas. Jūs varētu arī uzlabot OpenSourceClassifieds lejupielādēt jauninājums paketi, unzip to un aizstāt failus uz sava servera ar uz iepakojuma ones.
pt_pt: A sua instalação OpenSourceClassifieds não pode ser auto-atualizada. Arquivos e pastas precisam ser escritos. Você poderia aplicar permissões 644 via SSH com o comando \ "chmod-R 644 * \" (sem aspas) ou através de um cliente FTP, que depende do programa, por isso não podemos fornecer mais informações. Você também pode atualizar OpenSourceClassifieds fazendo o download do pacote de atualização, descompactá-lo e substituir os arquivos em seu servidor ..
ru_ru: Ваш установленный OpenSourceClassifieds не может автоматически обновиться. Файлы и папки должны быть доступны для записи. Вы можете изменить разрешения через SSH при помощи команд \"CHMOD-R 644*\" (без кавычек) или через FTP клиент, зависит от программы, поэтому мы не можем предоставить дополнительную информацию. Вы можете обновить OpenSourceClassifieds просто загрузив пакет обновлений, распаковать и заменить файлы на сервере.
sk_sk: Váš OpenSourceClassifieds nemôže byť auto-upgradnutý. Súbory a adresáre musia byť zapisovateľné. Spravte súbory a adresáre systému OpenSourceClassifieds zapisovateľnými a slúste autoupgrade znova, alebo si stiahnite upgrade balík, rozbaľte a nahradte súbory na vašom servry súbormi z upgrade balíka.
sl_si: Vaš OpenSourceClassifieds se ne more posodobiti avtomatsko. Datoteke in mape ne smejo biti zaščitene pred pisanjem. Poskusite lahko nastaviti dovoljenje za zapisovanje na 644 preko SSH z ukaznim nizom \"chmod -R 644 *\" (brez narekovajev) ali pa s FTP klientom. Postopek za slednjega se razlikuje od klienta do klienta, zato se pozanimajte pri avtorja FTP programa, ki ga uporabljate. OpenSourceClassifieds lahko posodobite tudi ročno: priskrbite si posodobitveni paket, ga odpakirate in zamenjajte datoteke na vašem strežniku s tistimi v paketu.

source: It doesn't exist a category with this id: %d
cs_cz: neexistuje kategorie se zadaným id. %d
de_de: Eine Kategorie mit der ID %d existiert nicht
fa_ir: وجود ندارد دسته ای با id : %d
lv_lv: Kategorija ar id: %d neeksistē
pt_pt: Não existe nenhuma categoria com este ID: %d
ru_ru: Категория с указанным id не существует:
sl_si: Kategorija s tem id: % ne obstaja

source: The category and its subcategories have been enabled
cs_cz: Kategorie a podkategorie byly povoleny
de_de: Die Kategorie und ihre Unterkategorien wurden aktiviert
fa_ir: دسته و زیردسته های آن فعال شده اند
lv_lv: Kategorija un tas apakškategorijas ir iespējotas
pt_pt: A categoria e as subcategorias foram activadas
ru_ru: Категории и ее подкатегорий включены
sl_si: Kategorija in njene podkategorije so omogočene

source: The category and its subcategories have been disabled
cs_cz: Kategorie a podkategorie byly zakázány
de_de: Die Kategorie und ihre Unterkategorien wurden deaktiviert
fa_ir: دسته و زیردسته های آن غیر فعال شده اند
lv_lv: Kategorija un tas apakškategorijas ir atspējotas
pt_pt: A categoria e as subcategorias foram desactivadas
ru_ru: Категории и ее подкатегорий отключены
sl_si: Kategorija in njene podkategorije so onemogočeni

source: Parent category is disabled, you can not enable that category
cs_cz: Nadřazená kategorie je zakázána. Nemůžete povolit tuto kategorii
de_de: Sie dürfen diese Kategorie nicht aktivieren, weil die übergeordnete Kategorie deaktiviert ist
fa_ir: دسته مادر غیر فعال است، شما نمی توانید آن را فعال کنید.
lv_lv: Virskategorija ir atspējota jūs nevart iespējot šo kategoriju
pt_pt: Categoria pai está desactivada , não podes activar esta categoria
ru_ru: Родительская категория отключена, вы не сможете включить данную категорию
sl_si: Starš je onemogočen zato kategorije ni možno omogočiti

source: The subcategory has been enabled
cs_cz: Podkategorie byla povolena
de_de: Die Unterkategorie wurde aktiviert
fa_ir: زیردسته فعال شده است
lv_lv: Apakškategorija ir iespējota
pt_pt: A subcategoria foi activa
ru_ru: Подкатегория включена
sl_si: Podkategorija je bila omogočena

source: The subcategory has been disabled
cs_cz: Podkategorie byly zakázána
de_de: Die Unterkategorie wurde deaktiviert
fa_ir: زیردسته غیرفعال شده است
lv_lv: Apakškategorija ir atspējota
pt_pt: A subcategoria foi desactiva
ru_ru: Подкатегория отключена
sl_si: Podkategorija je bila onemogočena

source: Category updated correctly
cs_cz: Kategorie byla aktualizována
de_de: Die Kategorie wurde erfolgreich aktualisiert
fa_ir: دسته به درستی بروز شد
lv_lv: Kategorija atjaunināta korekti
pt_pt: Categoria actualizada correctamente
ru_ru: Категория успешно обнавлена
sl_si: Kategorija je bila posodobljena pravilno

source: Category updated correctly, but some titles were empty
cs_cz: Kategorie byla aktualizována, ale některé názvy chybí
de_de: Die Kategorie wurde erfolgreich aktualisiert, aber einige Bezeichnungen waren leer
fa_ir: دسته به درستی بروز شد، اما بعضی عنوان ها خالی بودند
lv_lv: Kategorija atjaunināta korekti, tomēr daži nosaukumi bija tukši
pt_pt: Categoria actualizada correctamente, mas alguns títulos estão em branco
ru_ru: Категория обновлена, но некоторые заголовки пусты
sl_si: Kategorija je posodobljena pravilno, vendar nekateri naslovi so prazne

source: Sorry, at least a title is needed
cs_cz: Prosím zadejte název
de_de: Mindestens eine Bezeichnung ist erforderlich
fa_ir: با پوزش، حداقل یک عنوان لازم است
lv_lv: Piedodiet, vismaz nosaukuma ir jābūt
pt_pt: Desculpa, mas preciso pelo menos um titulo
ru_ru: Извините, введите хотябы заголовок
sl_si: Oprostite, potreben je vsaj naziv

source: Error while updating
cs_cz: Chyba během aktualizace
de_de: Fehler beim Aktualisieren
fa_ir: خطا موقع بروز رسانی
lv_lv: Kļuda atjauninot
pt_pt: Erro enquanto actualizava
ru_ru: Ошиюка обновления
sl_si: Napaka pri posodabljanju

source: Test email
cs_cz: Test emailu
de_de: E-Mail testen
fa_ir: امتحان ایمیل
lv_lv: Testa epasts
pt_pt: Email de teste
ru_ru: Тестовое письмо
sl_si: Test e-naslov

source: Email sent successfully
cs_cz: Email úspěšně odeslán
de_de: E-Mail wurde erfolgreich versendet
fa_ir: ایمیل با موفقیت ارسال شد
lv_lv: epasts nosūtīts veiksmīgi
pt_pt: Email enviado com sucesso
ru_ru: Письмо успешно отправлено
sl_si: E-pošta je bila uspešno poslana

source: An error has occurred while sending email
cs_cz: Vyskytla se chyba během odesílání emailu
de_de: Fehler beim Versenden der E-Mail
fa_ir: موقع ارسال ایمیل خطابب رخ داده است
lv_lv: Radās kļūda nosūtot epastu
pt_pt: Ocorreu um erro ao tentar enviar o email
ru_ru: Произошла ошибка при отправке письма
sl_si: Prišlo je do napake pri pošiljanju e-pošte

source: Field's type
cs_cz: Typ pole
de_de: Feldtyp
fa_ir: نوع فیلد
lv_lv: Lauka tips
pt_pt: Tipo de campo
ru_ru: Типы полей
sl_si: Polje tipa

source: Field's options (separated by commas)
cs_cz: Možnosti pole (odděleno čárkami)
de_de: Feldoptionen (durch Kommas getrennt)
fa_ir: گزینه های فیلد ( با کاما جدا شوند )
lv_lv: Lauka iespējas (atdalīt ar komatu)
pt_pt: Opções do campo (separado por virgulas)
ru_ru: Опции полей (через запятую)
sl_si: Opcije polja (ločene z vejicami)

source: Options (separeted by commas)
cs_cz: Možnosti (odděleno čárkami)
de_de: Optionen (durch Kommas getrennt)
fa_ir: گزینه ها ( با کاما از هم جدا شنود)
lv_lv: Iespējas (atdalīt ar komatu)
pt_pt: Opções (separado por virgulas)
ru_ru: Опции (через запятую)
sl_si: Opcije (ločene z vejicami)

source: Allow attachment files in contact item seller
cs_cz: Povolit přílohy ve zprávě pro prodejce
de_de: Dateianhänge beim Kontaktieren des Verkäufers erlauben
fa_ir: دادن مجوز به فایل های بارگزاری در تماس با فروشنده آگهی
lv_lv: Atļaut pievienot failus kontaktā vienuma pārdevējam
pt_pt: Permitir anexar ficheiros ao contactar o vendedor do artigo
ru_ru: Разрешить вложение файлов в контакте объявления продавца
sl_si: Dovoli prilogo datoteke v kontaktu točke prodajalca

source: Number of decimals
cs_cz: Počet desetin
de_de: Anzahl der Dezimalstellen
fa_ir: تعداد اعشار
lv_lv: Daļskaitļu daudzums
pt_pt: Números décimais
ru_ru: Количество десятичных знаков
sl_si: Število decimalnih mest

source: Decimal point
cs_cz: Desetinná čárka
de_de: Dezimalzeichen
fa_ir: نقطه اعشار
lv_lv: Daļskaitļa atdalītājs
pt_pt: Pontos décimais
ru_ru: Десятичный знак
sl_si: decimalna vejica

source: Thousands separator
cs_cz: Oddělovač tisícovek
de_de: Tausender-Trennzeichen
fa_ir: هزاران جداساز
lv_lv: Tūkstošu atdalītājs
pt_pt: Separador de milhares
ru_ru: разделитель тысяч
sl_si: ločilo tisočic

source: Action
cs_cz: Akce
de_de: Aktion
fa_ir: عمل
lv_lv: Darbības
pt_pt: Acção
ru_ru: Действие
sl_si: Ukrep

source: Notify admin when there's a new comment
cs_cz: Upozornit administrátora na vložení nového komentáře
de_de: Admin über neue Kommentare informieren
fa_ir: زمانی که یک دیدگاه جدیدی وجود دارد، مدیر را مطلع کن
lv_lv: Informēt administratoru par jauniem komentāriem
pt_pt: Notificar o admin quando houver um novo comentário
ru_ru: Уведомлять администратора, о появлении нового комментария
sl_si: Obvesti admin, če obstaja nov komentar

source: Notify user when there's a new comment
cs_cz: Upozornit uživatele na vložení nového komentáře
de_de: Benutzer über neue Kommentare informieren
fa_ir: زمانی که یک دیدگاه جدیدی وجود دارد، کاربر را مطلع کن
lv_lv: Informēt leitotājus par jauniem komentāriem
pt_pt: Notificar o utilizador quando houver um novo comentário
ru_ru: Уведомлять пользователя, о появлении нового комментария
sl_si: Obvesti uporabnika, če obstaja nov komentar

source: Timezone
cs_cz: Časová zóna
de_de: Zeitzone
fa_ir: منطقه زمانی
lv_lv: Laika josla
pt_pt: Fuso horário
ru_ru: Часовой пояс
sl_si: Časovni pas

source: Select a timezone...
cs_cz: Zvolit časovou zónu
de_de: Wählen Sie eine Zeitzone...
fa_ir: انتخاب منطقه زمانی
lv_lv: Izvēlieties laika joslu...
pt_pt: Selecciona fuso horário
ru_ru: Выберите часовой пояс
sl_si: Izbira časovnega pasu ...

source: Number of item displayed in search results
cs_cz: Počet inzerátů zobrazených ve výsledcích vyhledávání
de_de: Anzahl der Anzeigen im Suchergebnis
fa_ir: تعداد آگهی های نمایش داده شده در نتایج جستجو
lv_lv: Vienumu daudzums ko attēlot meklēšanas rezultātos
pt_pt: Número de artigos mostrados no resultado de procura
ru_ru: Количество объявлений, отображаемых в результатах поиска
sl_si: Število oglasov prikazanik v rezultatu iskanja

source: Use a POP before SMTP
cs_cz: Použít POP před SMTP
de_de: POP vor SMTP verwenden
fa_ir: استفاده از POP قبل از SMTP
lv_lv: Lietot POP pirms SMTP
pt_pt: Usar POP antes de SMTP
ru_ru: Используйте POP перед SMTP
sl_si: Uporabi POP pred SMTP

source: not found
cs_cz: nenalezeno
de_de: nicht gefunden
fa_ir: پیدا نشد
lv_lv: nav atrasts
pt_pt: não encontrado
ru_ru: не найдено
sl_si: Ni bilo najdeno

source: Test configuration
cs_cz: Test konfigurace
de_de: Konfiguration testen
fa_ir: تنظیمات آزمایش
lv_lv: Testa konfigurācija
pt_pt: Testar configuração
ru_ru: Тестовая конфигурация
sl_si: Testeran nastavitve

source: The email will be sent to contact email
cs_cz: Zpráva bude odeslána na kontaktní email
de_de: Die E-Mail wird an den Kontakt versendet
fa_ir: این ایمیل به ایمیل مخاطب ارسال خواهد شد
lv_lv: Epasts tiks nosūtīts uz kontakta epastu
pt_pt: O email será enviado ao email de contacto
ru_ru: Письмо отправлено на Ваш почтовый ящик
sl_si: E-pošta bo bila poslana na kontaktni e-naslov

source: Send email
cs_cz: Poslat email
de_de: E-Mail versenden
fa_ir: ارسال ایمیل
lv_lv: Sūitīt epastu
pt_pt: Enviar email
ru_ru: Отправить письмо
sl_si: Pošlji e-pošto

source: Use imagick instead of GD
cs_cz: Použít imagick místo GD
de_de: Imagick anstatt GD verwenden
fa_ir: استفاده از imagick بجای GD
lv_lv: Lietot imagick GD vietā
pt_pt: Usa o imagick em vez do GD
ru_ru: Использовать Imagick вместо GD
sl_si: Uporaba imagick namesto GD

source: It's faster and consume less resources than GD library
cs_cz: Je to rychlejší a spotřebovává méně zdrojů než GD knihovna
de_de: Sie ist schneller und verbraucht weniger Ressourcen als die GD-Bibliothek
fa_ir: این سریعتر و بصرفه تر از کتابخانه GD می باشد
lv_lv: Tas ir ātrāks un tērē mazāk resursus kā GD biblitekas
pt_pt: É mais rápido e consume menos recursos que a livraria GD
ru_ru: Он быстрее и потребляет меньше ресурсов, в отличии от библиотеки GD
sl_si: To je hitrejše in porabijo manj virov, kot GD knjižnica

source: Freetype library is required. How to
cs_cz: Freetype knihovna je požadována Jak
de_de: Die \"Freetype\"-Bibliothek wird benötigt.
fa_ir: کنابخانه Freetype ( نوع رایگان) لازم است. چگونه
lv_lv: Freetype bibliotekas ir nepiecieāmas. Kā to
pt_pt: Livraria freetype é precisa. Como se
ru_ru: Freetype библиотека не требуется. Как
sl_si: FreeType Knjižnica je zahtevana. Kako

source: install/configure
cs_cz: instalovat/konfigurovat
de_de: So wird sie installiert/konfiguriert
fa_ir: نصب/تنظیم
lv_lv: instalēt/konfigurēt
pt_pt: Instala/configura
ru_ru: установить/настроить
sl_si: Namestite/nastavite

source: Warning! Rewrite module wasn't found on the server. This means you don't have it enabled or you're running PHP as CGI (or fastCGI). In the case you don't have mod_rewrite you could still use friendly urls if AcceptPathInfo option is on in your Apache configuration (we can't know if it's enabled or not, but it usually is). "Index.php" will appear as a part of your URL (ie. http://www.example.com/index.php/nice/url).
cs_cz: Varování! Rewrite modul nebyl nalezen na serveru. To znamená, že jej nemáte povolen, případně běží PHP jako CGI (nebo fastCGI). V případě, že nemáte mod_rewrite, můžete použít uživatelsky přívětivé url, pokud máte AcceptPathinfo na vaší Apache konfiguraci (nemůžeme samozřejmě vědět, zda je funce povolena, ale obvykle bývá) \"index php\" se objeví jako část vaší URL (například http://www.adresa.cz/index.php/nice/url)
de_de: Warnung: Das Module REWRITE wurde auf dem Server nicht gefunden. Es wurde entweder nicht aktiviert oder Sie verwenden PHP als CGI (oder fastCGI). Falls das Modul REWRITE nicht vorhanden ist, können Sie immer noch \"freundliche\" URLs verwenden, wenn die Option AcceptPathInfo in Ihrer Apache-Konfiguration gesetzt ist (was normaler Weise der Fall ist). \"Index.php\" wird dann als Teil der URL ausgegeben (z. B. http://www.beispiel.de/index.php/freundliche/url).
lv_lv: Brīdinājums! Rewrite modulis netika atras serverī. Tas nozīmē ka tas nav iespējots, vai arī jūs izmatojat PHP ka CGI (vai fastCGI). Gadijumā ja jums nav mod_rewrite jūs joprojām varat izmatot draudzīgās saites, ja AccepPathInfo opcija ir jūs Apache servera konfigurācijā (nav iespējams noteikt vai opcija ir iespējota vai nē, bet parasti tā ir) \"index.php\" būs daļa no saites (piem. http://www.example.com/index.php/nice/url).
pt_pt: Atenção! Módulo de reescrita não foi encontrado no servidor. Isto significa que você não o tem activado ou você está executando o PHP como CGI (ou FastCGI). No caso de você não ter mod_rewrite você pode ainda usar urls amigáveis ​​se a opção é AcceptPathInfo em sua configuração do Apache (não temos como saber se ele está habilitado ou não, mas geralmente é). \ "Index.php \" aparecerá como uma parte da sua URL (ou seja, http://www.example.com/index.php/nice/url)
ru_ru: Внимание! Модуль Rewrite не найден на сервере. Это означает, что вы не имеете его включить или вы используете PHP как CGI (или FastCGI). В случае, если Вы не имеете mod_rewrite вы можете продолжать использовать дружественные URL-адресов, если AcceptPathInfo опция в вашем Apache конфигурации (мы не можем знать, если он включен или нет, но обычно это так). \ "Index.php \" будет отображаться как часть вашего URL (т.е. http://www.example.com/index.php/nice/url).

source: Notify admin when a new user registers
cs_cz: Upozornit administrátora při registraci nového uživatele
de_de: Admin über neue Benutzer informieren
fa_ir: مطلع کردن مدیر هنکام عضویت کاربر جدید
lv_lv: Informēt administratoru kad reģistrējas jauns lietotājs
pt_pt: Notifica o admin quando se regista um novo utilizador
ru_ru: Уведомлять администратора о регистрации новых пользователей
sl_si: Obvesti, ko admin novega uporabnika registrira

source: Price: no more than 50 characters
cs_cz: Cena: maximálně 50 znaků
de_de: Preis: Nicht mehr als 50 Zeichen
fa_ir: قیمت: بیشتر از 50 کاراکتر نباشد
lv_lv: Cena: ne vairāk par 50 rakstzīmēm
pt_pt: Preço: máximo 50 caracteres
ru_ru: Цена: не более 50 символов
sl_si: Cena: ne več kot 50 znakov

source: E-mail
ar_sy: البريد الإلكتروني
fa_ir: ایمیل
lt_lt: El. paštas
lv_lv: Epasts
sl_si: E-pošta
tr_tr: E-posta

source: Show _MENU_ entries
ar_sy: إظهار _MENU_ الإدخالات
bg_bg: Покажи _MENU_ събития
cs_cz: Zobrazit _MENU_ položky
de_de: Zeige _MENU_ Eintr&auml;ge
el_gr: Προβολή εγγραφών _MENU_
fa_ir: _MENU_ نمایش موارد
fr_fr: Afficher les _MENU_ entries
hu_hu: Mutassa a _MENU_ bejegyzéseket
id_id: Tampilkan _MENU_entri
lt_lt: Parodyti _MENU_ įrašus
lv_lv: Rādīt _MENU_ ieraksti
pt_pt: Mostrar _MENU_ entradas
sk_sk: Zobraziť _MENU_ položiek
sl_si: Prikaži _MENU_ vnosov
sr_sr: Prikaži _MENU_ unose
tr_tr: _MENU_ girdilerini göster

source: E-Mail
ar_sy: البريد الإلكتروني
fa_ir: ایمیل
fr_fr: Courriel
lt_lt: El. Paštas
lv_lv: Epasts
sl_si: E-pošta
tr_tr: E-Posta

source: Backup
ar_sy: النسخ الاحتياطي
cs_cz: Záloha
de_de: Sicherungskopie
el_gr: Αντίγραφο ασφαλείας
fa_ir: پشتیبان گیری
fr_fr: Sauvegarde
hu_hu: Biztonsági mentés
lt_lt: Atsarginė kopija
sk_sk: Záloha
sl_si: Varnostna kopija
sr_sr: Bekap
tr_tr: Yedek

source: Backup OpenSourceClassifieds
ar_sy: OpenSourceClassifieds نسخة احتياطية من
cs_cz: Zálohovat OpenSourceClassifieds
de_de: Sicherungskopie OpenSourceClassifieds
el_gr: Αντίγραφο ασφαλείας OpenSourceClassifieds
fa_ir: OpenSourceClassifieds پشتیبان گیری
fr_fr: Copie de sauvegarde de OpenSourceClassifieds
hu_hu: OpenSourceClassifieds biztonsági mentése
lt_lt: OpenSourceClassifieds atsarginė kopija
sk_sk: Zálohovať OpenSourceClassifieds
sl_si: Varnostna kopija OpenSourceClassifieds
tr_tr: OpenSourceClassifieds yedekle

source: Satisfying user with awesome and easy auto-upgrade: Done!
ar_sy: تمت عملية الترقية السهلة و المريحة بنجاح
cs_cz: Uspokojení uživatele úžasně jednoduchou automatickou aktualizací: Hotovo!
de_de: Zufriedene User mit einfacherm auto-upgrade: Done!
el_gr: Ικανοποίηση χρήστη με την υπέροχη και εύκολη αυτόματη αναβάθμιση: Ολοκληρώθηκε!
fa_ir: راضی کردن کاربر با ارتقاء-خودکار ساده و عالی: انجام شد!
fr_fr: Mise à jour exécutée avec succès!
hu_hu: Az automatikus frissítés kész!
id_id: Memuaskan pengguna dengan mengagumkan dan mudah meng-upgrade otomatis: Selesai!
lt_lt: Vartotojo patenkinimas su nesveikai kietu ir lengvai naudojamu automatiniu atnaujintoju: Atlikta!
lv_lv: Apmierinot lietotāju ar awesome un ērtu auto-jauninājums: Gatavs!
pt_pt: Satisfação do utilizador com uma incrível e fácil atualização automática: Pronto!
sk_sk: Uspokojenie uživateľa úžasnou a jednoduchou automatickou aktualizáciou: Hotovo!
sl_si: Zadovoljevanje uporabnika z odličnim in enostavnim avtomatskim posodabljanjem: Done!
sr_sr: Zadovoljavanje korisnika sa neverovatnim i jednostavnim auto-upgrade: Izvršeno!
tr_tr: Tatmin edici kullanıcı ile mükemmel ve kolay otomatik güncelleştirme: Tamamlandı!

source: Auto-cron
ar_sy: كرون ألي
bg_bg: Авто-cron
el_gr: Αυτόματες Προγραμματισμένες εργασίες
pt_pt: Auo-cron
tr_tr: Otomatik İşlemler- Cron

source: The category has been enabled
ar_sy: تم تفعيل هذه الفئة
el_gr: Η κατηγορία έχει ενεργοποιηθεί
fr_fr: La catégorie a été activée
id_id: Kategori telah diaktifkan
lt_lt: Kategorija buvo aktyvuota
sk_sk: Kategória bola povolená
tr_tr: Kategori aktif edildi.

source: The category has been disabled
ar_sy: تم تعطيل الفئة
el_gr: Η κατηγορία έχει απενεργοποιηθεί
fr_fr: La catégorie a été désactivée
id_id: Kategori telah dinonaktifkan
lt_lt: Kategorija buvo deaktyvuota
sk_sk: Kategória bola zakázaná
tr_tr: Kategori devre dışı bırakıldı

source: There was a problem with this page. The ID for the category hasn't been set
ar_sy: هناك مشكلة مع هذه الصفحة. لم يتم تحديد معرف للفئة
el_gr: Υπήρξε ένα πρόβλημα στη σελίδα. Το ID για την κατηγορία δεν έχει οριστεί
fr_fr: Problème sur cette page : L'ID de cette catégorie n'a pas été défini
id_id: Ada masalah dengan halaman ini. ID untuk kategori belum di set
lt_lt: Iškilo problema su šiuo puslapiu. Kategorijos ID nebuvo nustatytas
sk_sk: Vyskytol sa problém na tejto stránke. ID kategórie nebolo nastavené
tr_tr: Sayfa problemi var. Kategori için ID oluşturulmamış
