Repository: jblanchon/locales
Catalog: */core.po
Languages: ar_sy, bg_bg, cs_cz, de_de, el_gr, fa_ir, fr_fr, hu_hu, id_id, lt_lt, lv_lv, pt_pt, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: Enabled
ar_sy: مفعل
bg_bg: Разреши
cs_cz: Povoleno
de_de: Aktiviert
el_gr: Ενεργοποιημένα
fa_ir: فعال شده
fr_fr: Activée
hu_hu: Engedélyezve
id_id: Mengaktifkan
lt_lt: Įjungta
lv_lv: Iespejot
pt_pt: Activado
ru_ru: Включено
sk_sk: Povolené
sl_si: Omogočeno
sr_sr: Omogućiti
tr_tr: Etkin

source: Save
ar_sy: حفظ
bg_bg: Запази
cs_cz: Uložit
de_de: Speichern
el_gr: Αποθήκευση
fa_ir: ذخیره
fr_fr: Sauvegarder
hu_hu: Mentés
id_id: Simpan
lt_lt: Išsaugoti
lv_lv: Saglabāt
pt_pt: Salvar
ru_ru: Cохранять
sk_sk: Uložiť
sl_si: Shrani
sr_sr: Sačuvati
tr_tr: Kaydet

source: Disable
ar_sy: تعطيل
bg_bg: Забрани
cs_cz: Zakázat
de_de: Deaktivieren
el_gr: Απενεργοποίηση
fa_ir: غیرفعال کردن
fr_fr: Désactiver
hu_hu: Letiltva
id_id: Menonaktifkan
lt_lt: Išjungti
lv_lv: Atspejot
pt_pt: Desactivar
ru_ru: Отключить
sk_sk: Zakázať
sl_si: Onemogoči
sr_sr: Onesposobiti
tr_tr: Devre dışı

source: Description
ar_sy: الوصف
bg_bg: Описание
cs_cz: Popis
de_de: Beschreibung
el_gr: Περιγραφή
fa_ir: توضیح
hu_hu: Leírás
id_id: Deskripsi
lt_lt: Aprašymas
lv_lv: Apraksts
pt_pt: Descrição
ru_ru: Oписание
sk_sk: Popis
sl_si: Opis
sr_sr: Opis
tr_tr: Açıklama

source: Enable
ar_sy: تمكين
bg_bg: Разреши
cs_cz: Povolit
de_de: Aktivieren
el_gr: Ενεργοποίηση
fa_ir: فعال
fr_fr: Activer
hu_hu: Engedélyezve
id_id: Mengaktifkan
lt_lt: Įjungti
lv_lv: Iespejot
pt_pt: Activado
ru_ru: Включить
sk_sk: Povoliť
sl_si: Omogoči
sr_sr: Omogućiti
tr_tr: Etkin

source: Edit comment
ar_sy: تحرير التعليق
bg_bg: Редактирай коментар
cs_cz: Upravit komentář
de_de: Kommentar bearbeiten
el_gr: Επεξεργασία σχολίου
fa_ir: ویرایش دیدگاه
fr_fr: Modifier le commentaire
hu_hu: Hozzászólás szerkesztése
id_id: Edit komentar
lt_lt: Redaguoti komentarą
lv_lv: Labot komentāru
pt_pt: Editar comentário
ru_ru: Исправить комментарий
sk_sk: Upraviť komentár
sl_si: Urejevanje komentarja
sr_sr: Izmeniti komentar
tr_tr: Yorumu düzenle

source: Add a comment
ar_sy: أضف تعليق
bg_bg: Добави коментар
cs_cz: Přidat komentář
de_de: Kommentar hinzufügen
el_gr: Προσθήκη σχολίου
fa_ir: اضافه کردن دیدگاه
fr_fr: Ajouter un commentaire
hu_hu: Hozzászólás hozzáadása
id_id: Tambah komentar
lt_lt: Pridėti komentarą
lv_lv: Pievienot komentāru
pt_pt: Adicionar comentário
ru_ru: Комментировать
sk_sk: Pridať komentár
sl_si: Dodaj komentar
sr_sr: Dodati komentar
tr_tr: Bir yorum ekle

source: Add
ar_sy: أضف
bg_bg: Добави
cs_cz: Přidat
de_de: Hinzufügen
el_gr: Προσθήκη
fa_ir: اضافه کردن
fr_fr: Ajouter
hu_hu: Hozzáad
id_id: Tambah
lt_lt: Pridėti
lv_lv: Pievienot
pt_pt: Adicionar
ru_ru: Добавить
sk_sk: Pridať
sl_si: Dodaj
sr_sr: Dodati
tr_tr: Ekle

source: You have to write a title.
ar_sy: يجب أن تقوم بكتابة عنوان للإعلان
bg_bg: Трябва да напишете заглавие.
cs_cz: Musíte napsat titulek
de_de: Sie m&uuml;ssen einen Titel angeben.
el_gr: Πρέπει να γράψετε έναν τίτλο΄.
fa_ir: شما باید یک عنوان بنویسید
fr_fr: Vous devez écrire un titre
hu_hu: Kérjük, írjon címet
id_id: Anda harus menulis judul.
lt_lt: Jūs privalote užrašyti pavadinimą.
lv_lv: Nepieciešams uzrakstīt virsrakstu.
pt_pt: Tem de escrever um título
ru_ru: Напишите заголовок
sk_sk: Musíte napísať názov
sl_si: Naslov mora biti izpolnjen.
sr_sr: Morate napisati naslov.
tr_tr: Bir başlık yazmak zorundasınız

source: You have to write a comment.
ar_sy: يجب أن تقوم بكتابة تعليق
bg_bg: Трябва да напишете коментар.
cs_cz: Musíte napsat komentář
de_de: Sie m&uuml;ssen einen Kommentar schreiben.
el_gr: Πρέπει να γράψετε ένα σχόλιο.
fa_ir: شما باید یک دیدگاه بنویسید
fr_fr: Vous devez écrire un commentaire
hu_hu: Kérjük, írjon hozzászólást
id_id: Anda harus menulis komentar.
lt_lt: Jūs privalote parašyti komentarą.
lv_lv: Jums jāraksta komentārs
pt_pt: Tem de escrever um comentário
ru_ru: Вы должны написать комментарий.
sk_sk: Musíte napísať komentár
sl_si: Komentar mora biti izpolnjen.
sr_sr: Morate napisati komentar.
tr_tr: Bir yorum yazmak zorundasınız.

source: Author's name can not be empty.
ar_sy: لا يمكن أن يكون اسم المؤلف فارغاَ
bg_bg: Името на автора не може да бъде празно.
cs_cz: Jméno autora nesmí být prázdné
de_de: Autorenname kann nicht leer bleiben.
el_gr: Το όνομα του συντάκτη δεν μπορεί να είναι κενό.
fa_ir: نام نویسنده نباید خالی باشد
fr_fr: Le nom de l'auteur ne peut pas être vide
hu_hu: A szerző mezője nem maradhat üresen
id_id: Nama penulis tidak boleh kosong
lt_lt: Autoriaus vardas negali būti tuščias.
lv_lv: Autora vārds nevar būt tukšs
pt_pt: Nome do autor não pode ficar vazio
ru_ru: Имя автора не может быть пустым
sk_sk: Meno autora nesmie byť prázdne
sl_si: Ime avtorja mora biti izpolnjeno.
sr_sr: Ime autora ne može biti prazno.
tr_tr: Yazarın ismi boş bırakılamaz.

source: Author's email can not be empty.
ar_sy: لا يمكن أن يكون عنوان البريد الإلكتروني فارغاَ
bg_bg: Email-а на автора не може да бъде празно
cs_cz: E-mail autora nesmí být prázdný
de_de: Verkäufer E-Mail darf nicht leer sein.
el_gr: Το e-mail του συντάκτη δεν μπορεί να είναι κενό
fa_ir: ایمیل نویسنده نباید خالی باشد
fr_fr: Le mail de l'auteur ne peut pas être vide
hu_hu: A szerző e-mail címe nem maradhat üresen
id_id: Email penulis tidak boleh kosong.
lt_lt: Autoriaus el. paštas negali būti tuščias.
lv_lv: Autora epasts nevarbūt tukšs.
pt_pt: E-mail do autor não pode ficar vazio
ru_ru: Автор электронной почты не может быть пустым.
sk_sk: E-mail autora nesmie byť prázdny
sl_si: E-poštni naslov avtorja mora biti izpolnjen.
sr_sr: E-mail autora ne može biti prazan.
tr_tr: Yazın emaili boş olamaz

source: Edit a comment on item:
ar_sy: :تحرير التعليق على موضوع
bg_bg: Редактирай коментар по обява:
cs_cz: Upravit komentář u inzerátu
de_de: Kommentar über Anzeige ändern
el_gr: Επεξεργασία ενός σχολίου στο αντικείμενο:
fa_ir: ویرایش دیدگاه در مورد :
fr_fr: Modifier le commentaire sur l'annonce
hu_hu: A hozzászólás szerkesztése:
id_id: Perbaiki komentar pada item:
lt_lt: Redaguoti skelbimo komentarą:
lv_lv: Pievienot komentāru sludinājumam:
pt_pt: Editar comentário no item:
ru_ru: Редактировать комментарий к объявлению:
sk_sk: Upraviť komentár k inzerátu:
sl_si: Uredi komentar oglasa:
sr_sr: Uređivanje komentara:
tr_tr: İlandaki yorumu düzenle:

source: View
ar_sy: عرض
bg_bg: Виж
cs_cz: Prohlížet
de_de: Ansicht
el_gr: Προβολή
fa_ir: نمایش
fr_fr: Voir
hu_hu: Nézet
id_id: Lihat
lt_lt: Peržiūrėti
lv_lv: Rādīt
pt_pt: Ver
ru_ru: Cмотреть
sk_sk: Prezerať
sl_si: Prikaži
sr_sr: Pregled
tr_tr: Görüntüle

source: It's a registered user
ar_sy: هذا مستخدم مسجل
cs_cz: Je registrovaný uživatel
de_de: Ist ein registrierter Benutzer
el_gr: Είναι εγγεγραμμένος χρήστης
fa_ir: این کاربر عضو می باشد
fr_fr: C'est un utilisateur enregistré
hu_hu: regisztrált felhasználó
id_id: Ini adalah pengguna terdaftar
lt_lt: Tai prisiregistravęs vartotojas
lv_lv: Tas ir reģistrēts lietotājs
pt_pt: É um utilizador registado
ru_ru: Это зарегистрированный пользователь
sk_sk: Je to registrovaný užívateľ
sl_si: Registriran uporabnik
tr_tr: O bir kayıtlı üye

source: Edit user
ar_sy: تحرير مستخدم
bg_bg: Редактирай потребител
cs_cz: Upravit uživatele
de_de: Benutzer &auml;ndern
el_gr: Επεξεργασία χρήστη
fa_ir: ویرایش کاربر
fr_fr: Modifier l'utilisateur
hu_hu: Felhasználó szerkesztése
lt_lt: Redaguoti vartotoją
lv_lv: Labot lietotāju
pt_pt: Editar utilizador
ru_ru: Редактирование пользователя
sk_sk: Upraviť užívateľa
sl_si: Urejevanje uporabnika
sr_sr: Izmeni korisnika
tr_tr: Kullanıcı düzenle

source: Author's e-mail
ar_sy: عنوان البريد الإلكتروني للمؤلف
bg_bg: Email на автора
cs_cz: E-mail autora
de_de: Autoren-E-Mail
el_gr: E-mail συντάκτη
fa_ir: ایمیل نویسنده
fr_fr: Courriel de l'auteur
hu_hu: A szerző e-mai címe
id_id: E-mail penulis
lt_lt: Autoriaus el. paštas
lv_lv: Autora epasts
pt_pt: E-mail do autor
ru_ru: E-mail разместившего
sk_sk: E-mail autora
sl_si: E-poštni naslov avtorja
sr_sr: E-mail autora
tr_tr: Yazarın e-maili

source: Status
ar_sy: الحالة
bg_bg: Статус
cs_cz: Stav
de_de: Zustand
el_gr: Κατάσταση
fa_ir: وضعیت
fr_fr: Statut
hu_hu: Állapot
lt_lt: Būsena
ru_ru: Cтатус
sk_sk: Stav
tr_tr: Durum

source: De-activate
ar_sy: إلغاء التنشيط
bg_bg: Деактивирай
cs_cz: De-aktivovat
de_de: Deaktivieren
el_gr: Απενεργοποίηση
fa_ir: غیر فعال کردن
fr_fr: Désactivé
hu_hu: Deaktiválás
id_id: Dinonaktifkan
lt_lt: Išjungti
lv_lv: Deaktivizēt
pt_pt: Desactivar
ru_ru: Отключить
sk_sk: Deaktivovať
sl_si: Deaktiviraj
sr_sr: De-aktivirati
tr_tr: Pasif yap

source: Date
ar_sy: التاريخ
bg_bg: Дата
cs_cz: Datum
de_de: Datum
el_gr: Ημερομηνία
fa_ir: تاریخ
hu_hu: Dátum
id_id: Tanggal
lt_lt: Data
lv_lv: Datums
pt_pt: Data
ru_ru: дата
sk_sk: Dátum
sl_si: Datum
sr_sr: Datum
tr_tr: Tarih

source: Manage Comments
ar_sy: إدارة التعليقات
bg_bg: Администрирай коментари
cs_cz: Spravovat komentáře
de_de: Kommentare verwalten
el_gr: Διαχείριση σχολίων
fa_ir: مدیریت دیدگاه ها
fr_fr: Gestion des commentaires
hu_hu: Hozzászólások kezelése
id_id: Mengelola komentar
lt_lt: Komentarų valdymas
lv_lv: Labot komentārus
pt_pt: Gerenciar comentários
ru_ru: Управление Комментариями
sk_sk: Spravovať komentáre
sl_si: Upravljanje komentarjev
sr_sr: Upravljanje Komentarima
tr_tr: Yorumları Yönet

source: Edit email/alert
ar_sy: تحرير البريد الالكتروني / الإعلام
bg_bg: Редактирай email известие
cs_cz: Upravit email/upozornění
de_de: E-Mail/Benachrichtigung ändern
el_gr: Επεξεργασία e-mail/ειδοποίησης
fa_ir: ویرایش ایمیل/پیام
fr_fr: Modification des alertes courriel
hu_hu: E-mail/értesítés szerkesztése
id_id: Edit email/tanda
lt_lt: Redaguoti el. paštą/įspėjimą
lv_lv: Labot epastu/paziņojumus
pt_pt: Editar e-mail/alerta
ru_ru: Редактирование электронной почте / оповещения
sk_sk: Upraviť e-mail/upozornenie
sl_si: Upravljanje e-pošte/obvestil
sr_sr: Izmeni e-mail / alert
tr_tr: Email uyarılarını düzenle

source: Add an email/alert
ar_sy: إضافة بريد إلكتروني / إعلام
bg_bg: Добави email известие
cs_cz: Přidat email/upozornění
de_de: E-Mail/Benachrichtigung hinzufügen
el_gr: Προσθήκη e-mail/ειδοποίησης
fa_ir: اضافه کردن یک ایمیل/پیام
fr_fr: Ajouter une alerte courriel
hu_hu: E-mail/értesítés hozzáadása
id_id: Tambah email/tanda
lt_lt: Pridėti el. paštą/įspėjimą
lv_lv: Pievienot epastu/paziņojumus
pt_pt: Adicionar um e-mail ou alerta
ru_ru: Добавить email/оповещениe
sk_sk: Pridať e-mail/upozornenie
sl_si: Dodaj e-pošto/obvestilo
sr_sr: Dodati e-mail / alert
tr_tr: Email uyarısı ekle

source: Emails & Alerts
ar_sy: رسائل البريد الإلكتروني و الإعلامات
bg_bg: Email-и и известия
cs_cz: Emaily a Upozornění
de_de: E-Mails &amp; Warnungen
el_gr: Emails & Ειδοποιήσεις
fa_ir: ایمیل ها &amp; پیام ها
fr_fr: Courriels et alertes
hu_hu: Emailek és Értesítések
id_id: Email &amp; Tanda
lt_lt: El. paštai ir Įspėjimai
lv_lv: Epasti &amp; Paziņojumi
pt_pt: E-mail &amp; Alertas
ru_ru: Письмa и Оповещения
sk_sk: E-maily a Upozornenia
sl_si: E-pošta &amp; obvestila
sr_sr: E-mail i alert
tr_tr: Email ve Uyarılar

source: Internal name (name to easily identify this email/alert)
ar_sy: (اسم داخلي (اسم للتعرف بسهولة على هذا البريد الالكتروني / الإعلام
bg_bg: Вътрешно име (име, лесно идентифициращо този email/известяване)
cs_cz: Interní název (název pro snadnou identifikaci tohoto emailu/upozornění)
de_de: Interner Name (zur bessern Identifizierung der E-Mail/Benachrichtigung)
el_gr: Εσωτερικό όνομα (όνομα για να αναγνωρίζετε εύκολα το e-mail/ειδοποίηση)
fa_ir: (نام (نامی برای شناسایی آسانتر این ایمیل / پیام
fr_fr: Nom interne ( nom facilement identifiable pour cette alerte)
hu_hu: Belső név (ezzel könnyen azonosítható ez az e-mail/értesítés)
id_id: Internal nama (nama untuk memudahkan mengidentifikasi email ini / tanda)
lt_lt: Vidinis vardas (vardas kurio pagalba būtų lengva atpažinti šį el. paštą/įspėjimą.
lv_lv: Iekšējais nosaukums (vārds un viegli noteikt šo e-pastu / brīdinājumu)
pt_pt: Nome interno (nome para facilmente identificar este e-mail ou alerta)
ru_ru: Внутреннее имя (имя для этого письма/оповещения)
sk_sk: Interný názov (názov pre jednoduchú identifikáciu tohto e-mailu/upozornenia)
sl_si: Interno ime (ime, ki se navezuje na to e-pošto/obvestilo)
sr_sr: Interni naziv (ime da bi se lako prepoznao ovaj e-mail/ alert)
tr_tr: İç isim (email/uyarı için kolay isim)

source: Emails & alerts
ar_sy: رسائل البريد الإلكتروني و الإعلامات
bg_bg: Email-и и известия
cs_cz: Emaily a Upozornění
de_de: E-Mails &amp; Benachrichtigungen
el_gr: Emails & ειδοποιήσεις
fa_ir: ایمیل ها &amp; پیام ها
fr_fr: Courriels & alertes
hu_hu: E-mailek és Értesítések
id_id: Email &amp; Tanda
lt_lt: El. paštai ir įspėjimai
lv_lv: Epasti &amp; paziņojumi
pt_pt: e-mail &amp; aletas
ru_ru: Письмa и Оповещения
sk_sk: E-maily a Upozornenia
sl_si: E-pošta &amp; obvestila
sr_sr: E-mailovi i alerti
tr_tr: Email & Uyarılar

source: Items
ar_sy: الإعلانات
bg_bg: Обяви
cs_cz: inzeráty
de_de: Anzeigen
el_gr: Αντικείμενα
fa_ir: آگهی ها
fr_fr: Annonces
hu_hu: Hirdetések
id_id: Beberapa item
lt_lt: Skelbimai
lv_lv: Sludinājumi
ru_ru: объявлений
sk_sk: Inzeráty
sl_si: Oglasi
sr_sr: Oglasi
tr_tr: İlanlar

source: Manage items
ar_sy: إدارة الإعلانات
bg_bg: Администрирай обяви
cs_cz: Spravovat inzeráty
de_de: Anzeigen verwalten
el_gr: Διαχείριση Αντικειμένων
fa_ir: مدیریت آگهی ها
fr_fr: Gérer les annonces
hu_hu: Hirdetések kezelése
id_id: Mengelola beberapa item
lt_lt: Skelbimų valdymas
lv_lv: Labot sludinājumus
pt_pt: Gerenciar items
ru_ru: Управление объявлениями
sk_sk: Spravovať inzeráty
sl_si: Upravljanje oglasov
sr_sr: Upravljanje oglasima
tr_tr: İlanları yönet

source: Add new item
ar_sy: إضافة إعلان جديد
bg_bg: Добави обява
cs_cz: Vložit nový inzerát
de_de: Anzeigen hinzufügen
el_gr: Προσθήκη νέου αντικειμένου
fa_ir: اضافه کردن آگهی جدید
fr_fr: Ajouter une nouvelle annonce
hu_hu: Új hirdetés hozzáadása
id_id: Tambahkan item baru
lt_lt: Pridėti naują skelbimą
lv_lv: Pievienot jaunu sludinājumu
pt_pt: Adicionar item
ru_ru: Управление медиа-материалами
sk_sk: Vložiť nový inzerát
sl_si: Dodajte nov oglas
sr_sr: Dodati nov oglas
tr_tr: Yeni bir ilan ekle

source: Manage media
ar_sy: إدارة وسائط الميديا
bg_bg: Администрирай медиа
cs_cz: Spravovat media
de_de: Medien verwalten
el_gr: Διαχείριση πολυμέσων
fa_ir: مدیریت رسانه
fr_fr: Gérer les médias
hu_hu: Média kezelése
id_id: Mengelola media
lt_lt: Media valdymas
lv_lv: Pārvaldīt failus
pt_pt: Gerenciar media
ru_ru: Управление медиа-материалами
sk_sk: Spravovať médiá
sl_si: Upravljanje večpredstavnosti
sr_sr: Upravljanje medijima
tr_tr: Medyayı yönet

source: Manage categories
ar_sy: إدارة الفئات
bg_bg: Администрирай категории
cs_cz: Spravovat kategorie
de_de: Kategorien verwalten
el_gr: Διαχείριση κατηγοριών
fa_ir: مدیریت دسته بندی ها
fr_fr: Gérer les catégories
hu_hu: Kategóriák kezelése
id_id: Mengelola kategori
lt_lt: Kategorijų valdymas
lv_lv: Labot kategorijas
pt_pt: Gerenciar categorias
ru_ru: Управление категориями
sk_sk: Spravovať kategórie
sl_si: Upravljanje kategorij
sr_sr: Upravljanje kategorijama
tr_tr: Kategorileri yönet

source: Pages
ar_sy: الصفحات
bg_bg: Страници
cs_cz: Stránky
de_de: Seiten
el_gr: Σελίδες
fa_ir: صفحات
hu_hu: Oldalak
id_id: Halaman
lt_lt: Puslapiai
lv_lv: Lapas
pt_pt: Páginas
ru_ru: Страницы
sk_sk: Stránky
sl_si: Strani
sr_sr: Stranice
tr_tr: Sayfalar

source: Manage pages
ar_sy: إدارة الصفحات
bg_bg: Администрирай страници
cs_cz: Spravovat stránku
de_de: Seiten verwalten
el_gr: Διαχείριση σελίδων
fa_ir: مدیریت صفحات
fr_fr: Gérer les pages
hu_hu: Oldalak kezelése
id_id: Mengelola halaman
lt_lt: Puslapių valdymas
lv_lv: Labot lapu
pt_pt: Gerenciar páginas
ru_ru: Управление страницами
sk_sk: Spravovať stránky
sl_si: Upravljanje strani
sr_sr: Upravljanje stranicama
tr_tr: Sayfaları yönet

source: Create page
ar_sy: إنشاء صفحة
bg_bg: Създай страница
cs_cz: Vytvořit stránku
de_de: Seite erstellen
el_gr: Δημιουργία σελίδας
fa_ir: ساخت صفحه
fr_fr: Créer une page
hu_hu: Oldal létrehozása
id_id: Membuat halaman
lt_lt: Sukurti puslapį
lv_lv: Izveidot lapu
pt_pt: Criar página
ru_ru: Создать страницу
sk_sk: Vytvoriť stránku
sl_si: Ustvarite stran
sr_sr: Napravi stranicu
tr_tr: Sayfa oluştur

source: Manage emails & alerts
ar_sy: إدارة رسائل البريد الإلكتروني و الإعلامات
bg_bg: Администрирай email-и и известия
cs_cz: Spravovat emaily a upozornění
de_de: E-Mails &amp; Benachrichtigungen verwalten
el_gr: Διαχείριση emails & ειδοποιήσεων
fa_ir: مدیریت ایمیل ها &amp; پیام ها
fr_fr: Gérer les courriels et alertes
hu_hu: E-mailek és értesítések kezelése
id_id: Mengelola email &amp; tanda
lt_lt: El. pašto ir įspėjimų valdymas
lv_lv: Pārvaldīt epastus un paziņojumus
pt_pt: Gerenciar e-mails &amp; alertas
ru_ru: Управление почтой и оповещениями
sk_sk: Spravovať e-maily a upozornenia
sl_si: Upravljanje e-pošte & obvestil
sr_sr: Upravljanje e-poštom i alert-ima
tr_tr: Email & uyarıları yönet

source: Manage themes
ar_sy: إدارة المواضيع
bg_bg: Администрирай теми
cs_cz: Spravovat vzhledy
de_de: Designs verwalten
el_gr: Διαχείριση θεμάτων
fa_ir: مدیریت پوسته ها
fr_fr: Gérer les thèmes
hu_hu: Témák kezelése
id_id: Mengelola tema
lt_lt: Temų valdymas
lv_lv: Labot dizainu
pt_pt: Gerenciar temas
ru_ru: Управление шаблоном
sk_sk: Spravovať témy
sl_si: Upravljanje tem
sr_sr: Upravljanje temama
tr_tr: Temaları yönet

source: Add or remove widgets
ar_sy: إضافة أو إزالة التطبيقات المصغرة
bg_bg: Добави или премахни джаджа
cs_cz: Přidat nebo odstranit widget
de_de: Widget hinzuf&uuml;gen oder l&ouml;schen
el_gr: Προσθαφαίρεση widgets
fa_ir: اضافه یا حذف کردن ابزارک ها
fr_fr: Ajouter ou supprimer les widgets
hu_hu: Widgetek hozzáadása, eltávolítása
id_id: Menambahkan atau menghapus widgets
lt_lt: Pridėti arba pašalinti valdiklį
lv_lv: Pievienot vai dzēst widgets
pt_pt: Adicionar ou remover widgets
ru_ru: Добавить или удалить элемент
sk_sk: Pridať alebo odstrániť widgety
sl_si: Dodajanje in odstranjevanje widgetov
sr_sr: Dodavanje ili uklanjanje widgets-a
tr_tr: Widgets ekle veya sil

source: Plugins
ar_sy: التطبيقات المصغرة
bg_bg: Добавки
cs_cz: Pluginy
el_gr: Πρόσθετα
fa_ir: افزونه ها
fr_fr: Modules
hu_hu: Pluginok
lt_lt: Papildinys
lv_lv: Spraudnis
ru_ru: Модуль
sk_sk: Pluginy
sl_si: Dodatki
sr_sr: Pluginovi
tr_tr: Eklentiler

source: Manage plugins
ar_sy: إدارة التطبيقات المصغرة
bg_bg: Администрирай добавки
cs_cz: Spravovat pluginy
de_de: Plugins verwalten
el_gr: Διαχείριση πρόσθετων
fa_ir: مدیریت افزونه ها
fr_fr: Gérer les modules
hu_hu: Pluginok kezelése
id_id: Mengelola plugins
lt_lt: Papildinių valdymas
lv_lv: Labot spraudņus
pt_pt: Gerenciar plugins
ru_ru: Управление модулями
sk_sk: Spravovať pluginy
sl_si: Upravljanje dodatkov
sr_sr: Upravljanje pluginovima
tr_tr: Eklentileri yönet

source: Add new plugin
ar_sy: إضافة تطبيق مصغر جديد
bg_bg: Добави добавка
cs_cz: Přidat nový plugin
de_de: Neues Plugin hinzufügen
el_gr: Προσθήκη νέου πρόσθετου
fa_ir: اضافه کردن افزونه جدید
fr_fr: Ajouter un nouveau module
hu_hu: Új plugin hozzáadása
id_id: Menambahkan plugin baru
lt_lt: Pridėti naują papildinį
lv_lv: Pievienot jaunu plugin
pt_pt: Adicionar novo plugin
ru_ru: Добавить модуль
sk_sk: Pridať nový plugin
sl_si: Dodaj nov dodatek
sr_sr: Dodati novi plugin
tr_tr: Yeni bir eklenti ekle

source: Languages
ar_sy: اللغات
bg_bg: Езици
cs_cz: Jazyky
de_de: Sprachen
el_gr: Γλώσσες
fa_ir: زبان ها
fr_fr: Langues
hu_hu: Nyelvek
id_id: Bahasa
lt_lt: Kalbos
lv_lv: Valodas
pt_pt: Linguagens
ru_ru: Языки
sk_sk: Jazyky
sl_si: Jeziki
sr_sr: Jezici
tr_tr: Diller

source: Manage languages
ar_sy: إدارة اللغات
bg_bg: Администрирай езици
cs_cz: Spravovat jazyky
de_de: Sprachen verwalten
el_gr: Διαχείριση γλωσσών
fa_ir: مدیریت زبان ها
fr_fr: Gérer les langues
hu_hu: Nyelvek kezelése
id_id: Mengelola bahasa
lt_lt: Kalbų valdymas
lv_lv: Labot valodas
pt_pt: Gerenciar linguagens
ru_ru: Управление языками
sk_sk: Spravovať jazyky
sl_si: Upravljanje jezikov
sr_sr: Upravljanje jezicima
tr_tr: Dilleri yönet

source: Add a language
ar_sy: إضافة لغة
bg_bg: Добави език
cs_cz: Přidat nový jazyk
de_de: Sprache hinzufügen
el_gr: Προσθήκη μιας γλώσσας
fa_ir: اضافه کردن زبان
fr_fr: Ajouter une langue
hu_hu: Nyelv hozzáadása
id_id: Menambahkan bahasa
lt_lt: Pridėti kalbą
lv_lv: Pievienot valodas
pt_pt: Adicionar linguagem
ru_ru: Добавить язык
sk_sk: Pridať jazyk
sl_si: Dodaj nov jezik
sr_sr: Dodati jezik
tr_tr: Yeni bir dil ekle

source: General settings
ar_sy: الإعدادات العامة
bg_bg: Главни настройки
cs_cz: Obecné nastavení
de_de: Grundeinstellungen
el_gr: Γενικές Ρυθμίσεις
fa_ir: تنظیمات کلی
fr_fr: Paramêtres généraux
hu_hu: Általános beállítások
id_id: Seting umum
lt_lt: Pagrindiniai nustatymai
lv_lv: Galvenie iestātījumi
pt_pt: Definições gerais
ru_ru: Основные настройки
sk_sk: Hlavné nastavenia
sl_si: Splošne nastavitve
sr_sr: Opšta podešavanja
tr_tr: Genel ayarlar

source: Users
ar_sy: المستخدمين
bg_bg: Потребители
cs_cz: Uživatelé
de_de: Benutzer
el_gr: Χρήστες
fa_ir: کاربران
fr_fr: Utilisateurs
hu_hu: Felhasználók
id_id: User
lt_lt: Vartotojai
lv_lv: Lietotāji
pt_pt: Utilizadores
ru_ru: Пользователи
sk_sk: Užívatelia
sl_si: Uporabniki
sr_sr: Korisnici
tr_tr: Kullanıcılar

source: Locations
ar_sy: المواقع
bg_bg: Места
cs_cz: Lokace
de_de: Standorte
el_gr: Τοποθεσίες
fa_ir: موقعیت ها
fr_fr: Emplacements
hu_hu: Helységek
id_id: Lokasi
lt_lt: Vietovės
lv_lv: Atrašanāš vieta
pt_pt: Localizações
ru_ru: местоположение
sk_sk: Umiestnenia
sl_si: Lokacije
sr_sr: Lokacije
tr_tr: Yerleri

source: Permalinks
bg_bg: Постоянни връзки
cs_cz: Odkazy
el_gr: Μόνιμοι σύνδεσμοι
fa_ir: پیوندهای یکتا
fr_fr: Liens permanent
hu_hu: Permalinkek
lt_lt: Pastovi nuoroda
ru_ru: Ссылки
sk_sk: Odkazy
sl_si: Povezave
tr_tr: Kalıcı link

source: Spam and bots
ar_sy: البريد المزعج
bg_bg: Спам и ботове
cs_cz: Spam a boti
de_de: Spam und Bots
el_gr: Spam και bots
fa_ir: هرزنامه (اسپم) و رباتها
fr_fr: Spam et robots
hu_hu: Spamok és robotok
id_id: Spam dan bots
lt_lt: Šlamštas ir robotai
lv_lv: Spams un boti
pt_pt: Spam e bots
ru_ru: СПАМ-боты
sk_sk: Spam a boti
sl_si: Spam in boti
sr_sr: Spam i botovi
tr_tr: Spam ve botlar

source: Currencies
ar_sy: العملات
bg_bg: Валути
cs_cz: Měny
de_de: Währungen
el_gr: Νομίσματα
fa_ir: ارز ها
fr_fr: Devise
hu_hu: Pénznemek
id_id: Mata uang
lt_lt: Valiutos
lv_lv: Valūtas
pt_pt: Moedas
ru_ru: Список валют
sk_sk: Meny
sl_si: Valute
sr_sr: Valute
tr_tr: Para Birimleri

source: Mail Server
ar_sy: سيرفر البريد
bg_bg: Mail сървър
cs_cz: Mailový server
el_gr: Διακομιστής Αλληλογραφίας
fa_ir: سرور ایمیل
fr_fr: Serveur Mail
hu_hu: Mail szerver
lt_lt: Pašto Serveris
lv_lv: Pasta serveris
pt_pt: Servidor de e-mail
ru_ru: Почтовый сервер
sk_sk: Mailový server
sl_si: E-poštni strežnik
tr_tr: Mail Sunucusu

source: Media
ar_sy: الميديا
bg_bg: Медиа
cs_cz: Média
de_de: Medien
el_gr: Πολυμέσα
fa_ir: رسانه ها
fr_fr: Média
hu_hu: Média
lt_lt: Masinės informacijos priemonė
ru_ru: Cредства массовой информации
sk_sk: Médiá
sl_si: Večpredstavnost
sr_sr: Medija
tr_tr: Medya

source: Cron system
ar_sy: نظام كرون
bg_bg: Cron система
el_gr: Σύστημα προγραμματισμένων εργασιών
fr_fr: Système Cron
hu_hu: Cron rendszer
id_id: Sistem cron
lt_lt: Cron sistema
lv_lv: Cron sistēma
pt_pt: Sistema de cron
ru_ru: Крон системе
sk_sk: Cron systém
sl_si: Sistem Cron
sr_sr: Cron sistem
tr_tr: Zamanlanmış Görev Sistemi

source: Tools
ar_sy: الأدوات
bg_bg: Инструменти
cs_cz: Nástroje
de_de: Werkzeuge
el_gr: Εργαλεία
fa_ir: ابزارها
fr_fr: Outils
hu_hu: Eszközök
id_id: Perangkat
lt_lt: Įrankiai
lv_lv: Iestātījumi
pt_pt: Ferramentas
ru_ru: Инструменты
sk_sk: Nástroje
sl_si: Orodja
sr_sr: Alati
tr_tr: Araçlar

source: Import data
ar_sy: استيراد البيانات
bg_bg: Внасяне на данни
cs_cz: Importovat data
de_de: Daten importieren
el_gr: Εισαγωγή δεδομένων
fa_ir: وارد کردن اطلاعات
fr_fr: Importer des données
hu_hu: Adat importálása
id_id: Mengimport data
lt_lt: Importuoti informaciją
lv_lv: Importēt datus
pt_pt: Irmportar dados
ru_ru: импорт данным
sk_sk: Importovať dáta
sl_si: Uvoz podatkov
sr_sr: Uvoz podataka
tr_tr: Veri içeri al
