Repository: jblanchon/locales
Catalog: */messages.po
Languages: ar_sy, bg_bg, de_de, fa_ir, fr_fr, hr_hr, hu_hu, id_id, lt_lt, lv_lv, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: Existing username
ar_sy: اسم المستخدم الحالي
bg_bg: Съществуващо име
de_de: Benutzername existiert bereits
fa_ir: نام کاربری موجود
fr_fr: Utilisateur existant
hr_hr: Postojeće korisničko ime
hu_hu: Létező felhasználónév
id_id: Username yang ada
lt_lt: Esamas vartotojo vardas
lv_lv: Esošs lietotājvārds
ru_ru: Существующее имя пользователя
sk_sk: Existujúce užívateľské meno
sl_si: Obstoječe uporabniško ime
sr_sr: Postojeće korisničko ime
tr_tr: Kullanıcı adı mevcut

source: The password couldn't be updated. Passwords don't match
ar_sy: لا يمكن تغير كلمة المرور. كلمات المرور لا تتطابق
bg_bg: паролата не може да бъде актуализирана. Паролите не съвпадат
de_de: Das Passwort konnte nicht aktualisiert werden. Das Passwort stimmt nicht
fa_ir: رمز عبور را نمی توان به روز کرد. رمز ها مطابقت ندارند
fr_fr: Le mot de passe ne peux pas être mis à jour. Les mots de passe ne correspondent pas
hr_hr: Lozinka nije obnovljena. Lozinke se ne poklapaju
hu_hu: A jelszót nem lehet frissíteni. A jelszavak nem egyeznek
id_id: Password tidak bisa di update. Password tidak cocok
lt_lt: Slaptažodis negali būti atnaujintas. Slaptažodžiai nesutampa
lv_lv: Parole nevar atjaunināt. Paroles nesakrīt
ru_ru: Невозможно обновить пароль. Пароли не совпадают
sk_sk: Nepodarilo sa aktualizovať heslo. Heslá nesúhlasia
sl_si: Gesla ni bilo mogoče posodobiti. Gesli se ne ujemata
sr_sr: Šifra nije ažurirana. Šifre se ne poklapaju
tr_tr: Şifre değiştirilemedi. Şifreler uyuşmuyor

source: The admin has been updated
ar_sy: تم تحديث المشرف
bg_bg: Администраторът е актуализиран
de_de: Der Admin wurde aktualisiert
fa_ir: مدیر به روز شد
fr_fr: Profil administrateur mis à jour
hr_hr: Admin je obnovljen
hu_hu: Az adminisztrátor frissítve
id_id: Admin telah di update
lt_lt: Administratorius buvo atnaujintas
lv_lv: Admin ir atjaunināta
ru_ru: Админ обновлен
sk_sk: Administrátor bol aktualizovaný
sl_si: Administrator je bil posodobljen
sr_sr: Admin je ažuriran
tr_tr: Yönetici düzenlendi

source: The admin id isn't in the correct format
ar_sy: تنسيق معرف المشرف غير صالح
bg_bg: Администраторския ID не е в правилен формат
de_de: Die Admin-ID ist nicht im richtigen Format
fa_ir: شناسه مدیر در قالب درستی نیست
fr_fr: Ce format d'ID admin est incorrect
hr_hr: Admin ID nije u ispravnom formatu
hu_hu: Nincs adminisztrátor ilyen azonosítóval
id_id: ID admin bukan dalam format yang benar
lt_lt: Administratoriaus ID yra neteisingo formato
lv_lv: Admin id nav pareizs formāts
ru_ru: ID админа имеет неверный формат
sk_sk: ID administrátora nie je v správnom formáte
sl_si: ID administratorja ni v pravem formatu
sr_sr: Admin ID nije u ispravnom formatu
tr_tr: Yönetici id si doğru biçimde değil

source: The operation hasn't been completed. You're trying to remove yourself!
ar_sy: !لم يتم إكمال العملية. أنت تحاول إزالة نفسك
bg_bg: Операцията не е изпълнена. Опитвате се да премахнете себе си!
de_de: Operation wurde erledigt. Sie versuchen, sich selbst zu löschen
fa_ir: این عملیات تکمیل نشده است . خودتان برای حذف آن تلاش کنید !
fr_fr: Opération impossible : vous essayez de vous effacer vous même !!
hr_hr: Operacija nije završena. Pokušavate da izbrišete sebe!
hu_hu: A feladat nem teljesíthető. Önmagát próbálja eltávolítani!
id_id: Operasi tidak lengkap. Anda coba hapus sendiri!
lt_lt: Operacija nutraukta. Jūs bandote pašalinti save!
lv_lv: Operācija netika izdarīta. Jūs mēģinat dzēst sevi.
ru_ru: Операция не была завершена. Вы пытаетесь удалить себя!
sk_sk: Operácia nebola dokončená, pokúšate sa odstrániť sám seba!
sl_si: Operacije ni bilo mogoče izvršiti. Samega sebe ni mogoče izbrisati!
sr_sr: Operacija nije završena. Pokušavate da sklonite sebe!
tr_tr: Operasyon tamamlanmadı. Kendini silmeye çalışıyorsun!

source: The admin has been deleted correctly
ar_sy: تم حذف المشرف بشكل صحيح
bg_bg: Администраторът е изтрит
de_de: Der Admin wurde erfolgreich gelöscht
fa_ir: مدیر به درستی حذف گردید
fr_fr: Administrateur correctement supprimé
hr_hr: Admin je uredno obrisan
hu_hu: Az adminisztrátor törölve
id_id: Admin telah dihapus dengan benar
lt_lt: Administratorius buvo ištrintas tinkamai
lv_lv: Administrātors tika izdzēsts
ru_ru: Админ корректно удален
sk_sk: Administrátor úspešne vymazaný
sl_si: Administrator je bil uspešno odstranjen
sr_sr: Admin je uredno obrisan
tr_tr: Yönetici başarıyla silindi

source: The admin couldn't be deleted
ar_sy: لا يمكن حذف المشرف
bg_bg: Администраторът не може да бъде изтрит
de_de: Der Admin konnte nicht gelöscht werden
fa_ir: مدیر نمی تواند حذف گردد
fr_fr: L' administrateur ne peux pas être supprimé
hr_hr: Admin ne može biti obrisan
hu_hu: Az adminisztrátort nem lehet törölni
id_id: Admin tidak dapat dihapus
lt_lt: Administratorius negali būti ištrintas
lv_lv: Administrātors nevar būt dzēsts
ru_ru: Невозможно удалить администратора
sk_sk: Administrátor nemôže byť vymazaný
sl_si: Administratorja ni bilo mogoče odstraniti
sr_sr: Admin ne može biti obrisan
tr_tr: Yönetici silinemedi

source: The comments have been deleted
ar_sy: تم حذف التعليقات
bg_bg: Коментарите са изтрити
de_de: Die Kommentare wurden gelöscht
fa_ir: دیدگاه ها حذف شدند
fr_fr: Les commentaires ont été supprimés
hr_hr: Komentari su obrisani
hu_hu: A hozzászólások törölve
id_id: Komentar telah dihapus
lt_lt: Komentarai buvo ištrinti
lv_lv: Komentārs ir dzēsts
ru_ru: Комментарии успешно удалены
sk_sk: Komentáre boli vymazané
sl_si: Komentarji so bili odstranjeni
sr_sr: Komentari su obrisani
tr_tr: Yorumlar silindi

source: The comments have been approved
ar_sy: تمت الموافقة على هذه التعليقات
bg_bg: Коментарите са одобрени
de_de: Die Kommentare wurden freigeschaltet
fa_ir: دیدگاه هایی که مورد تایید قرار گرفته اند
fr_fr: Les commentaires ont été approuvés
hr_hr: Komentari su odobreni
hu_hu: A hozzászólások engedélyezve
id_id: Komentar telah disetujui
lt_lt: Komentarai buvo patvirtinti
lv_lv: Komentāri ir apstiprināti
ru_ru: Комментарии утверждены
sk_sk: Komentáre boli schválené
sl_si: Komentarji so bili odobreni
sr_sr: Komentari su odobreni
tr_tr: Yorumlar onaylandı

source: The comment has been approved
ar_sy: تمت الموافقة على هذا التعليق
bg_bg: Коментарът е одобрен
de_de: Der Kommentar wurde freigeschaltet
fa_ir: دیدگاه مورد تایید قرار گرفته است
fr_fr: Le commentaire a été approuvé
hr_hr: Komentar je odobren
hu_hu: A hozzászólás engedélyezve
id_id: Komentar disetujui
lt_lt: Komentaras buvo priimtas
lv_lv: Komentārs ir pārbaudīts
ru_ru: Комментарий утверждены
sk_sk: Komentár bol schválený
sl_si: Komentar je bil odobren
sr_sr: Komentar je odobren
tr_tr: Yorum onaylanmadı

source: Great! We just updated your comment
ar_sy: عظيم! قمنا بتحديث تعليقك فقط
bg_bg: Чудесно! Актуализирахме коментара ви.
de_de: Großartig! Wir haben Ihren Kommentar aktualisiert
fa_ir: عالیست!ما فقط دیدگاه شما را بروز کردیم
fr_fr: Félicitations! Nous avons mis à jour votre commentaire
hr_hr: Bravo! Upravo smo postavili vaš komentar
hu_hu: Nagyszerű! Frissítettük a hozzászólását
id_id: Hebat! Kami baru saja meng-update komentar anda
lt_lt: Puiku! Mes atnaujinome jūsų komentarą
lv_lv: Lieliski! Mēs tikko atjaunojām Jūšu komentāru
ru_ru: Отлично! Мы только что обновили ваш комментарий
sk_sk: Výborne! Práve ste aktualizovali Váš komentár
sl_si: Odlično! Komentar je bil posodobljen
sr_sr: Bravo! Upavo smo postavili vaš komentar
tr_tr: Harika! Yorumunu düzenledik

source: The email/alert has been updated
ar_sy: تم تحديث البريد الالكتروني / الإعلام
bg_bg: Email известието е актуализирано
de_de: Die Email/Benachrichtigung wurde aktualisiert
fa_ir: ایمیل/هشدار بروز شد
fr_fr: L'alerte courriel a été activée
hr_hr: E-mail/obavijest je postavljeno
hu_hu: Az e-mail/értesítés frissítve
id_id: Email/tanda telah di update
lt_lt: El. paštas/įspėjimas buvo atnaujintas
lv_lv: Epasts/Paziņojumi ir atjaunoti
ru_ru: email/оповещения обновлены
sk_sk: E-mail/upozornenie bolo aktualizované
sl_si: E-pošta/obvestilo je bilo posodobljeno
sr_sr: E-mail/obaveštenje je postavljeno
tr_tr: Email/uyarı güncellendi

source: You can't repeat internal name
ar_sy: لا يمكنك تكرار الاسم الداخلي
bg_bg: Не може да повтаряте вътрешно име
de_de: Sie können nicht wiederholen internen Namen
fa_ir: شما نمی توانید نام داخلی را تکراری وارد کنید
fr_fr: Vous ne pouvez pas répéter le nom interne
hr_hr: Ne možete ponavljati interno ime
hu_hu: Nem ismételheti a belső nevet
id_id: Anda tidak dapat mengulang internal name
lt_lt: Jūs negalite kartoti vidinio vardo
lv_lv: Jūs nevarat atkārtot iekšējais nosaukums
ru_ru: Вы не можете повторить имя
sk_sk: Nemôžete zopakovať interné meno
sl_si: Interno ime mora biti unikatno
sr_sr: Ne možete ponavljati interno ime
tr_tr: Dahili isminizi tekrarlayamazsınız

source: The item has been activated
ar_sy: تم تفعيل هذا الإعلان
bg_bg: Обявата е активирана
de_de: Die Anzeige wurde aktiviert
fa_ir: آگهی فعال شد
fr_fr: L'annonce a été activée
hr_hr: Oglas je aktiviran
hu_hu: A hirdetés aktiválva
id_id: Item telah diaktifkan
lt_lt: Skelbimas buvo aktyvuotas
lv_lv: Sludinājums aktivizēts
ru_ru: Предложение активировано
sk_sk: Inzerát bol aktivovaný
sl_si: Oglas je bil aktiviran
sr_sr: Oglas je aktiviran
tr_tr: İlan aktif edildi

source: Changes have been applied
ar_sy: تم تطبيق التغييرات
bg_bg: Промените са приложени
de_de: &Auml;nderungen wurden best&auml;tigt
fa_ir: تغییرات اعمال شده است
fr_fr: Les modifications ont été appliquées
hr_hr: Izmjene su primjenjene
hu_hu: A változtatások alkalmazva
id_id: Perubahan telah diterapkan
lt_lt: Pakeitimai buvo pritaikyti
lv_lv: Izmaiņas veiktas
ru_ru: Изменения применены
sk_sk: Zmeny boli použité
sl_si: Spremembe so bile shranjene
sr_sr: Izmene su primenjene
tr_tr: Değişiklikler yapılmıştır

source: A new item has been added
ar_sy: تمت إضافة إعلان جديد
bg_bg: Нова обява е добавена
de_de: Eine Anzeige wurde hinzugefügt
fa_ir: یک آگهی جدید افزوده شده
fr_fr: Une nouvelle annonce a été ajoutée
hr_hr: Novi oglas je dodan
hu_hu: Új hirdetés hozzáadva
id_id: Item baru telah ditambah
lt_lt: Buvo pridėtas naujas skelbimas
lv_lv: Jauns sludinājums publicēts
ru_ru: Новое предложение добавлено
sk_sk: Nový inzerát bol pridaný
sl_si: Dodan je bil nov oglas
sr_sr: Novi oglas je dodat
tr_tr: Yeni ilan eklendi

source: The language has been installed correctly
ar_sy: تم تثبيت اللغة بشكل صحيح
bg_bg: Езикът е инсталиран успешно
de_de: Die Sprache wurde richtig installiert
fa_ir: زبان به درستی نصب گردید
fr_fr: La langue a été installée correctement
hr_hr: Jezik je ispravno instaliran
hu_hu: A nyelv telepítve
id_id: Bahasa telah diinstall dengan benar
lt_lt: Kalba buvo tinkamai įdiegta
lv_lv: Valoda ir instalēta korekti
ru_ru: Язык успешно установлен
sk_sk: Jazyk bol nainštalovaný správne
sl_si: Jezik je bil uspešno nameščen
sr_sr: Jezik je ispravno instaliran
tr_tr: Dil seçeneği başarıyla yüklendi

source: Language id isn't in the correct format
ar_sy: تنسيق معرف اللغة غير صالح
bg_bg: ID на езика не е в правилния формат
de_de: Sprache-ID ist nicht im richtigen Format
fa_ir: شناسه زبان در قالب معتبری نیست
fr_fr: L'ID de la langue sélectionnée n'est pas au format correct
hr_hr: Jezik ID nije u ispravnom formatu
hu_hu: Helytelen formátumú a nyelv azonosítója (id)
id_id: ID bahasa tidak dalam format yang benar
lt_lt: Kalbos ID yra netinkamo formato
lv_lv: Valodas ID ir nekorekts
ru_ru: ID языка в не правильном формате
sk_sk: ID jazyka nie je v správnom formáte
sl_si: ID jezika ni v pravem formatu
sr_sr: Jezik ID nije u ispravnom formatu
tr_tr: Dil idsi doğru formatta değil

source: Language id doesn't exist
ar_sy: معرف اللغة غير موجود
bg_bg: ID на езика не съществува
de_de: Language-ID existiert nicht
fa_ir: شناسه زبان وجود ندارد
fr_fr: Ce language n'existe pas
hr_hr: ID jezika ne postoji
hu_hu: A nyelv azonosítója (id) nem létezik
id_id: ID bahasa tidak ada
lt_lt: Kalbos ID neegzistuoja
lv_lv: Valodas ID nepastāv
ru_ru: ID языка не существует
sk_sk: ID jazyka neexistuje
sl_si: ID jezika ne obstaja
sr_sr: Jezik ne postoji
tr_tr: Dil id yok

source: Language name can't be empty
ar_sy: اسم اللغة لا يمكن أن يكون فارغاَ
bg_bg: Името на езикът не може да бъде празно
de_de: Name der sprache darf nicht leer sein
fa_ir: نام زبان نمی تواند خالی باشد
fr_fr: Le nom de la langue ne peut pas être vide
hr_hr: Ime jezika ne može biti prazno
hu_hu: A nyelv mezője nem lehet üres
id_id: Nama bahasa tidak boleh kosong
lt_lt: Kalbos vardas negali būti tuščias
lv_lv: Valodas nosaukums nevar būt tukšs
ru_ru: Название языка не может быть пустым
sk_sk: Názov jazyka nemôže byť prázdny
sl_si: Ime jezike mora biti izpolnjeno
sr_sr: Ime jezika ne sme biti prazno
tr_tr: Dil ismi boş olamaz

source: Language short name can't be empty
ar_sy: الاسم القصير للغة لا يمكن أن يكون فارغاَ
bg_bg: Краткото име на езика не може да бъде празно
de_de: Sprache kurzname darf nicht leer sein
fa_ir: نام کوتاه(مخفف)زبان نباید خالی باشد
fr_fr: Le champ nom abrégé de la langue ne peut pas être vide
hr_hr: Kratka oznaka jezika ne može biti prazna
hu_hu: A nyelv rövid nevének mezője nem lehet üres
id_id: Nama pendek bahasa tidak boleh kosong
lt_lt: Kalbos trumpasis vardas negali būti tuščias
lv_lv: Īss valodas nosaukums nevar būt tukšs
ru_ru: Краткое название языка не может быть пустым
sk_sk: Skratka jazyka nemôže byť prázdna
sl_si: Krajše ime jezika mora biti izpolnjeno
sr_sr: Kratka oznaka jezika ne sme biti prazna
tr_tr: Dil kısa ismi boş bırakılamaz

source: Language description can't be empty
ar_sy: وصف اللغة لا يمكن أن يكون فارغاَ
bg_bg: Описанието на езика не може да бъде празно
de_de: Sprache beschreibung darf nicht leer sein
fa_ir: توضیحات زبان نمی تواند خالی باشد
fr_fr: Le champ description de la langue ne peut être vide
hr_hr: Opis jezika ne može biti prazan
hu_hu: A nyelv leírásának mezője nem lehet üres
id_id: Deskripsi bahasa tidak boleh kosong
lt_lt: Kalbos aprašymas negali būti tuščias
lv_lv: Valodas apraksts nevar būt tukšs
ru_ru: Описание языка не может быть пустым
sk_sk: Popis jazyka nemôže byť prázdny
sl_si: Opis jezika mora biti izpolnjen
sr_sr: Opis jezika ne sme biti prazan
tr_tr: Dil seçimi açıklaması boş bırakılamaz

source: %s has been updated
ar_sy: %s تم تحديث ال
bg_bg: %s е актуализиран
de_de: %s wurde aktualisiert
fa_ir: بروز شد %s
fr_fr: %s a été mis à jour
hr_hr: %s je ažuriran
hu_hu: %s frissítve
id_id: %s telah diperbaharui
lt_lt: %s buvo atnaujinti
lv_lv: %s atjaunots
ru_ru: %s успешно обновлен
sk_sk: %s bol aktualizovaný
sl_si: Nastavitve za %s so bile posodobljene
sr_sr: %s je ažuriran
tr_tr: %s güncellendi

source: The language has been enabled for the public website
ar_sy: تم تفعيل اللغة للموقع العام
bg_bg: Езикът е активиран за публичен достъп
de_de: Die Sprache hat für die öffentliche Website aktiviert wurde
fa_ir: زبان مورد نظر برای وبسایت فعال شد
fr_fr: La langue a été activée pour les utilisateurs du site Web
hr_hr: Jezik je uključen na web stranici
hu_hu: A nyelv engedélyezve a weboldalon
id_id: Bahasa telah diaktifkan untuk website umum
lt_lt: Kalba buvo aktyvuota viešajam tinklalapiui
lv_lv: Valodai ir iespējota publiski pieejamā tīmekļa vietnē
ru_ru: Язык включен для главной страницы сайта
sk_sk: Jazyk bol povolený pre verejnú web stránku
sl_si: Jezik je bil omogočen za javni del strani
sr_sr: Jezik je uključen na veb sajtu
tr_tr: Dil seçeneği ana website için etkinleştirildi

source: The language has been disabled for the public website
ar_sy: تم تعطيل اللغة للموقع العام
bg_bg: Езикът е деактивиран за публичен достъп
de_de: Die Sprache hat für die öffentliche Website deaktiviert worden
fa_ir: زبان مورد نظر برای وبسایت غیرفعال شد
fr_fr: La langue a été désactivée pour les utilisateurs du site Web
hr_hr: Jezik je isključen na web stranici
hu_hu: A nyelv letiltva a weboldal számára
id_id: Bahasa telah dinonaktifkan untuk website umum
lt_lt: Kalba buvo deaktyvuota viešajam tinklalapiui
lv_lv: Valoda ir atspējota publiski pieejamā tīmekļa vietnē
ru_ru: Язык отключен для главной страницы сайт
sk_sk: Jazyk bol zakázaný pre verejnú web stránku
sl_si: Jezik je bil onemogočen za javni del strani
sr_sr: Jezik je isključen na veb sajtu
tr_tr: Dil seçeneği ana site için devre dışı bırakıldı

source: The language has been enabled for the backoffice (oc-admin)
ar_sy: تم تمكين اللغة للوحة الإدارة
bg_bg: Езикът е активиран за служебен достъп (oc-admin)
de_de: Die sprache hat für das Backoffice (OC-admin) aktiviert wurde
fa_ir: زبان ومرد نظر برای صفحه مدیریت فعال شد
fr_fr: La langue a été activée pour le panneau de configuration
hr_hr: Jezik je uključen za admin panel
hu_hu: A nyelv engedélyezve a háttériroda számára (oc-admin)
id_id: Bahasa telah diaktifkan untuk backoffice (oc-admin)
lt_lt: Kalba negali būti įjungta galiniam biurui (oc-admin)
lv_lv: Valodai ir iespējota BackOffice (oc-admin)
ru_ru: Язык был включен для панели администратора (oc-admin)
sk_sk: Jazyk bol povolený pre administráciu (oc-admin)
sl_si: Jezik je bil omogočen za administratorski vmesnik
sr_sr: Jezik je uključen za admin panel
tr_tr: Dil seçeneği arka ofis (oc-admin) için etkinleştirildi

source: The language has been disabled for the backoffice (oc-admin)
ar_sy: لقد تم تعطيل اللغة للوحة الإدارة
bg_bg: Езикът е деактивиран за служебен достъп (oc-admin)
de_de: Die sprache hat für das Backoffice (oc-admin) deaktiviert wurde
fa_ir: زبان مورد نظر برای صفحه مدیریت غیرفعال شد
fr_fr: La langue a été désactivée pour le panneau de configuration
hr_hr: Jezik je isključen za admin panel
hu_hu: A nyelv letiltva a háttériroda számára (oc-admin)
id_id: Bahasa telah dinonaktifkan untuk backoffice (oc-admin)
lt_lt: Kalba buvo išjungta galiniam biurui (oc-admin)
lv_lv: Valoda ir atspējota BackOffice (oc-admin)
ru_ru: Язык отключен для бэк-офиса (oc-admin)
sk_sk: Jazyk bol zakázaný pre administráciu (oc-admin)
sl_si: Jezik je bil onemogočen za administratorski vmesnik
sr_sr: Jezik je isključen za admin panel
tr_tr: Dil seçeneği arka ofis (oc-admin) için devre dışı bırakıldı

source: There was a problem updating the language. The language id was lost
ar_sy: هناك مشكلة في تحديث اللغة. تم فقدان معرف اللغة
bg_bg: Възникна грешка при актуализирането на езика. ID на езика е изгубено
de_de: Es war ein problem beim sktualisieren der Sprache. Die sprach-id verloren
fa_ir: مشکل در به روز رسانی این زبان وجود دارد . شناسه (شماره) زبان گم شد
fr_fr: Il y a problème de mise à jour de la langue. L'ID de la langue a été perdu
hr_hr: Dogodio se problem prilikom ažuriranja jezika. Id jezika je izgubljen
hu_hu: Probléma a nyelv frissítésekor. A nyelv azonosítója (id) elveszett
id_id: Update bahasa bermasalah. ID bahasa hilang
lt_lt: Iškilo problema atnaujinant kalbą. Kalbos ID buvo praprastas
lv_lv: Radās problēma, atjauninot valodu. Valoda id tika zaudētas
ru_ru: Возникла проблема при обновлении языка. ID языка потерян
sk_sk: Vyskytol sa problém pri aktualizácii jazyka. ID jazyka bolo stratené
sl_si: Prišlo je do napake pri urejanju jezika. ID jezika ni bilo mogoče najti
sr_sr: Dogodio se problem prilikom ažuriranja jezika. Id jezika je izgubljen
tr_tr: Dili düzenlerken hata oluştu. Dil id kayboldu

source: Selected languages have been enabled for the website
ar_sy: تم تمكين اللغات المحددة للموقع
bg_bg: Избраните езици са активирани за уебсайта
de_de: Ausgewählte Sprachen wurden für die Website aktiviert
fa_ir: انتخاب زبان برای وب سایت فعال شده اند
fr_fr: Le choix de langue a été activé pour le site Web
hr_hr: Izabrani jezici su uključeni na web stranici
hu_hu: A választott nyelvek engedélyezve a weboldal számára
id_id: Bahasa dipilih berhasil diaktifkan untuk website
lt_lt: Pažymėtos kalbos buvo aktyvuotos šiam tinklalapiui
lv_lv: Atsevišķās valodās ir iespējotas, lai mājas lapā
ru_ru: Выбранные языки включены для сайта
sk_sk: Vybrané jazyky boli povolené pre web stránku
sl_si: Izbrani jeziki so bili omogočeni za javni del strani
sr_sr: Izabrani jezik je uključen za veb sajt
tr_tr: Seçilen diller website için etkileştirildi

source: There was a problem updating the languages. The language ids were lost
ar_sy: هناك مشكلة في تحديث اللغات. تم فقدان معرفات اللغات
bg_bg: Възникна грешка при актуализирането на езиците. ID на езиците са изгубени
de_de: Es war ein Problem beim aktualisieren der Sprachen. Die Sprache ids verloren
fa_ir: مشکل در به روز رسانی زبان ها وجود دارد . شناسه (شماره) زبان ها گم شده اند
fr_fr: Il y a problème de mise à jour de la langue. L'ID de la langue a été perdu
hr_hr: Dogodio se problem prilikom ažuriranja jezika. Id-jevi jezika su izgubljeni
hu_hu: Probléma a nyelvek frissítésekor. A nyelvek azonosítói (id) elvesztek
id_id: Update bahasa bermasalah. ID bahasa telah hilang
lt_lt: Iškilo problema atnaujinant kalbas. Kalbų ID buvo prarasti
lv_lv: Radās problēma, atjauninot valodās. Valoda ID tika zaudēti
ru_ru: Возникла проблема при обновлении языков. ID языков утеряны
sk_sk: Vyskytol sa problém pri aktualizácii jazykov. ID jazykov boli stratené
sl_si: Prišlo je do napake pri urejanju jezikov. ID jezikov ni bilo mogoče najti
sr_sr: Dogodio se problem prilikom ažuriranja jezika. Id-jevi jezika su izgubljeni
tr_tr: Dilleri düzenlerken hata oluştu, Dil idleri kayıp

source: Selected languages have been disabled for the website
ar_sy: تم تعطيل اللغات المحددة للموقع العام
bg_bg: Избраните езици са деактивирани за уебсайта
de_de: Ausgewählte Sprachen wurden für die Website deaktiviert
fa_ir: انتخاب زبان برای وب سایت غیر فعال شده اند
fr_fr: Le choix de langue a été désactivé pour le site Web
hr_hr: Izabrani jezici su isključeni za web stranicu
hu_hu: A választott nyelvek letiltva a weboldal számára
id_id: Bahasa dipilih telah dinonaktifkan untuk website
lt_lt: Pažymėtos kalbos buvo deaktyvuotos tinklalapiui
lv_lv: Atsevišķās valodās ir atspējotas, lai mājas lapā
ru_ru: Выбранные языки отключены для сайта
sk_sk: Zvolené jazyky boli zakázané pre web stránku
sl_si: Izbrani jeziki so bili onemogočeni za javni del strani
sr_sr: Izabrani jezik je isključen na veb sajtu
tr_tr: Seçilen diller ana site için devre dışı bırakıldı

source: Selected languages have been enabled for the backoffice (oc-admin)
ar_sy: تم تفعيل اللغات المحددة للوحة الإدارة
bg_bg: Избраните езици са активирани за служебен достъп (oc-admin)
de_de: Ausgewählte Sprachen haben für das Backoffice aktiviert (oc-admin)
fa_ir: انتخاب زبان برای صفحه مدیریت فعال شده است
fr_fr: Le choix de langue a été activé pour le panneau de configuration
hr_hr: Izabrani jezici su uključeni na admin panelu
hu_hu: A kiválasztott nyelvek engedélyezve a háttériroda számára
id_id: Bahasa dipilih berhasil diaktifkan untuk backoffice (oc-admin)
lt_lt: Pasirinkta kalba buvo įjungta galiniam biurui (oc-admin)
lv_lv: Atlasīts valodas ir iespējota BackOffice (oc-admin)
ru_ru: Выбранные языки включены для бэк-офиса (oc-admin)
sk_sk: Zvolené jazyky boli povolené pre administráciu (oc-admin)
sl_si: Izbrani jeziki so bili omogočeni za administratorski vmesnik
sr_sr: Izabrani jezici su uključeni na admin panelu
tr_tr: Seçilen diller arka ofis (oc-admin) için aktif edildi

source: Selected languages have been disabled for the backoffice (oc-admin)
ar_sy: تم تعطيل اللغات المحددة للوحة الإدارة
bg_bg: Избраните езици са деактивирани за служебен достъп (oc-admin)
de_de: Ausgewählte Sprachen haben für das Backoffice wurde deaktiviert (oc-admin)
fa_ir: انتخاب زبان برای صفحه مدیریت غیرفعال شده است
fr_fr: Le choix de langue a été désactivé pour le panenau de configuration
hr_hr: Izabrani jezici su isključeni na admin panelu
hu_hu: A kiválasztott nyelvek letiltva a háttériroda számára
id_id: Bahasa dipilih telah dinonaktifkan untuk backoffice (oc-admin)
lt_lt: Pasirinkta kalba buvo išjungta galiniam biurui (oc-admin)
lv_lv: Atlasīts valodas ir atspējota BackOffice (oc-admin)
ru_ru: Выбранные языки отключены для бэк-офиса (oc-admin)
sk_sk: Zvolené jazyky boli zakázané pre administráciu (oc-admin)
sl_si: Izbrani jeziki so bili onemogočeni za administratorski vmesnik
sr_sr: Izabrani jezici su isključeni na admin panelu
tr_tr: Seçilen diller arka ofis (oc-admin) için devre dışı bırakıldı
