Repository: jblanchon/locales
Catalog: */messages.po
Languages: ar_sy, bg_bg, de_de, fa_ir, fr_fr, hr_hr, hu_hu, id_id, lt_lt, lv_lv, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: The user has been updated and activated
ar_sy: تم تحديث وتنشيط المستخدم
bg_bg: Потребителят е актуализиран и активиран
de_de: Der Benutzer wurde aktualisiert und aktiviert
fa_ir: کاربر بروزرسانی و فعال شده است
fr_fr: L'utilisateur a été mis à jour et activé
hr_hr: Korisnik je ažuriran i aktiviran
hu_hu: A felhasználó frissítve és aktiválva
id_id: Pengguna telah diperbaharui dan diaktivasi
lt_lt: Vartotojas buvo atnaujintas ir aktyvuotas
lv_lv: Lietotājs ir atjaunots un aktivizēts
ru_ru: Пользователь создан и активирован
sk_sk: Užívatel bol aktualizovaný a aktivovaný
sl_si: Uporabnik je bil posodobljen in aktiviran
sr_sr: Korisnik je ažuriran i aktiviran
tr_tr: Kullanıcı güncellendi ve aktif edildi

source: The user has been updated
ar_sy: تم تحديث المستخدم
bg_bg: Потребителят е актуализиран
de_de: Der Benutzer wurde aktualisiert
fa_ir: کاربر به روز شده است
fr_fr: L'utilisateur a été mis à jour
hr_hr: Korisnik je ažuriran
hu_hu: A felhasználó frissítve
id_id: Pengguna telah diperbaharui
lt_lt: Vartotojas buvo atnaujintas
lv_lv: Lietotājs ir aktivizēts
ru_ru: Пользователь обновлен
sk_sk: Užívateľ bol aktualizovaný
sl_si: Uporabnik je bil posodobljen
sr_sr: Korisnik je ažuriran
tr_tr: Kullanıcı güncellendi

source: %s has been added as a new country
ar_sy: تمت إضافتها كدولة جديدة %s
de_de: %s wurde als neues Land hinzugefügt
fa_ir: به عنوان یک کشور جدید اضافه شد %s
fr_fr: %s a été ajouté(e) comme nouveau pays
hr_hr: %s je dodana kao nova država
id_id: %s telah ditambahkan sebagai negara baru
lt_lt: %s buvo pridėta kaip nauja šalis
lv_lv: %s pievienota kā jauna valsts
ru_ru: %s страна добавлена
sk_sk: %s bolo pridané ako nová krajina
sl_si: Dodana je nova država %s
tr_tr: %s yeni bir ülke olarak eklendi

source: %s has been edited
ar_sy: تم تحريرها %s
de_de: %s wurde geändert
fa_ir: ویرایش شد %s
fr_fr: %s a été modifié(e)
hr_hr: %s je izmijenjen
id_id: %s telah di edit
lt_lt: %s buvo pakoreguotas
lv_lv: %s tika izlabots
ru_ru: %s отредактировано
sk_sk: %s bolo editované
sl_si: Opcija za %s je bila urejena
tr_tr: %s düzenlendi

source: %s has been deleted
ar_sy: تم حذفها %s
de_de: %s wurde gelöscht
fa_ir: حذف گردید %s
fr_fr: %s a été effacé
hr_hr: %s je izbrisan
id_id: %s telah di hapus
lt_lt: %s buvo ištrintas
lv_lv: %s dzēsts
ru_ru: %s удалена
sk_sk: %s bolo vymazané
sl_si: Opcija za %s je bila izbrisana
tr_tr: %s silindi

source: %s has been added as a new region
ar_sy: تمت إضافتها كمحافظة جديدة %s
de_de: Das Bundesland %s wurde hinzugefügt
fa_ir: به عنوان منطقه جدید اضافه شد %s
fr_fr: %s a ajouté(e) comme nouvelle région
hr_hr: %s je dodana kao nova županija
id_id: %s telah ditambahkan sebagai regional baru
lt_lt: %s buvo pridėtas kaip naujas regionas
lv_lv: %s pievienots kā jauns reģions
ru_ru: %s область добавлена
sk_sk: %s bol pridaný ako nový Kraj
sl_si: Dodana je bila nova regija %s
tr_tr: %s yeni bir bölge olarak eklendi

source: %s has been added as a new city
ar_sy: تمت إضافتها كمدينة جديدة %s
de_de: %s wurde als neue Stadt hinzugefügt
fa_ir: به عنوان شهر جدید اضافه شد %s
fr_fr: %s a été ajouté(e) comme nouvelle ville
hr_hr: %s je dodan kao novi grad
id_id: %s telah ditambahkan sebagai kota baru
lt_lt: %s buvo pridėtas kaip naujas miestas
lv_lv: %s pievienoja jaunu pilsētu
ru_ru: %s город добавлен
sk_sk: %s bola pridaná ako nové mesto
sl_si: Dodano je bilo novo mesto %s
tr_tr: %s yeni bir şehir olarak eklendi

source: No currencies have been deleted
ar_sy: لم يتم حذف اي من العملات
de_de: Keine Währungen wurden gelöscht
fa_ir: ارز حذف شده ای نسیت
fr_fr: Aucune devise n'a été supprimée
hr_hr: Nijedna valuta nije izbrisana
id_id: tidak ada mata uang yang dihapus
lt_lt: Nei viena valiuta nebuvo ištrinta
lv_lv: Nav nevienas valūtas
ru_ru: Список валют удален
sk_sk: Žiadne meny neboli vymazané
sl_si: Valuta ni bila odstranjena
tr_tr: Silinecek para birimi yok

source: One currency has been deleted
ar_sy: تم حذف عملة واحدة
de_de: Eine Währung wurde gelöscht
fa_ir: یک ازر حذف شده
fr_fr: Une devise a été supprimée
hr_hr: Jedna valuta je izbrisana
id_id: Satu mata uang telah dihapus
lt_lt: Viena valiuta buvo ištrinta
lv_lv: Viena valūta pastāv
ru_ru: Валюта удалена
sk_sk: Jedna mena bola vymazaná
sl_si: Valuta je bila odstranjena
tr_tr: Bir para birimi silindi

source: %s currencies have been deleted
ar_sy: %s تم حذف العملات
de_de: %s Währungen wurden gelöscht
fa_ir: ارز حذف شده %s
fr_fr: La devise %s a été supprimée
hr_hr: %s valute su izbrisane
id_id: %s mata uang telah dihapus
lt_lt: %s valiutos buvo ištrintos
lv_lv: %s valūtas pastāv
ru_ru: %s выбранная валюта удалена
sk_sk: %s mien bolo vymazaných
sl_si: Odstranjenih je bilo %s valut
tr_tr: %s para birimi silindi

source: %s has been added as a region of %s
ar_sy: %s تمت إضافتها كمنطقة تابعة ل %s
de_de: %s wurde als Bundesland von %s hinzugefügt
fa_ir: %s اضافه شده به عنوان منطقه ای از %s
fr_fr: %s a été ajouté(e) à la région %s
hr_hr: %s je dodan kao županija u %s
id_id: %s telah ditambahkan sebagai daerah %s
lt_lt: %s buvo pridėtas kaip %s regionas
lv_lv: %s ir pievienota kā %s reģions
ru_ru: %s добавлена как область к %s
sk_sk: %s bolo pridané ako Kraj
sl_si: Dodana je bila regija %s države %s
tr_tr: %s , %s bölgesi olarak eklendi

source: Archiving successful!
ar_sy: !تمت عملية الأرشفة بشكل صحيح
de_de: Archivierung erfolgreich!
fa_ir: بایگانی موفق !
fr_fr: L'archivage réussi !
hr_hr: Arhiviranje uspješno
hu_hu: Sikeres acrhiválás!
id_id: Pengarsipan sukses!
lt_lt: Archyvavimas sėkmingas!
lv_lv: Veiksmīga arhivācija
ru_ru: Архивирование выполнено!
sk_sk: Archivovanie prebehlo úspešne!
sl_si: Arhiviranje uspelo!
sr_sr: Uspešno arhiviranje
tr_tr: Arşivleme başarılı!

source: User id isn't in the correct format
ar_sy: تنسيق معرف المستخدم ليس صالحاَ
de_de: Benutzer-id ist nicht im richtigen format
fa_ir: شناسه کاربر در قالب معتبری نیست
fr_fr: L'ID de l'utilisateur n'est pas au format correct
hr_hr: ID korisnika nije u ispravnom formatu
hu_hu: A felhasználói azonosító helytelen formátumú
id_id: ID pengguna tidak menggunakan format yang benar
lt_lt: Vartotojo ID nėra tinkamo formato
lv_lv: Lietotāja id ir nekorekts
ru_ru: ID пользователя имеет неверный формат
sk_sk: ID uživateľa nie je v správnom formáte
sl_si: Uporabnikov id ni v pravem formatu
sr_sr: ID korisnika nije u ispravnom formatu
tr_tr: Kullanıcı id doğru biçimde değil

source: One user has been activated
ar_sy: تم تنشيط مستخدم واحد
de_de: Ein benutzer aktiviert wurde
fa_ir: یک کاربر فعال شده است
fr_fr: Un utilisateur a été activé
hr_hr: Jedan korisnik je aktiviran
hu_hu: Egy felhasználó aktiválva
id_id: Salah satu pengguna telah diaktifkan
lt_lt: Vienas vartotojas buvo aktyvuotas
lv_lv: Viens lietotājs ir aktivizēts
ru_ru: Пользователь активирован
sk_sk: Jeden užívateľ bol aktivovaný
sl_si: Uporabnik je bil aktiviran
sr_sr: Jedan korisnik je aktiviran
tr_tr: Bir kullanıcı aktif edildi

source: %s users have been activated
ar_sy: %s تم تنشيط المستخدمين
de_de: %s benutzer aktiviert wurden
fa_ir: کاربر فعال شده اند %s
fr_fr: %s d'utilisateurs ont été activés
hr_hr: %s korisnika je aktivirano
hu_hu: %s felhasználók aktiválva
id_id: %s pengguna telah diaktifkan
lt_lt: %s vartotojai buvo aktyvuoti
lv_lv: %s lietotāji ir aktivizēti
ru_ru: %s пользователи успешно активировано
sk_sk: %s užívateľov bolo aktivovaných
sl_si: Aktiviranih je bilo %s uporabnikov
sr_sr: %s korisnika je aktivirano
tr_tr: %s kullanıcı aktif edildi

source: One user has been deactivated
ar_sy: مستخدم واحد تم تعطيله
de_de: Ein benutzer deaktiviert wurde
fa_ir: یک کاربر غیرفعال شده است
fr_fr: Un utilisateur a été désactivé
hr_hr: Jedan korisnik je deaktiviran
hu_hu: Egy felhasználó deaktiválva
id_id: Salah satu pengguna telah dinonaktifkan
lt_lt: Vienas vartotojas buvo deaktyvuotas
lv_lv: Viens lietotājs ir deaktivizēts
ru_ru: Один отключенный пользователь
sk_sk: Jeden užívateľ bol deaktivovaný
sl_si: En uporabnik je bil deaktiviran
sr_sr: Jedan korisnik je deaktiviran
tr_tr: Bir kullanıcı pasifleştirildi

source: %s users have been deactivated
ar_sy: %s تم تعطيل المستخدمين
de_de: %s benutzer deaktiviert wurden
fa_ir: کاربر غیرفعال شده اند %s
fr_fr: %s d'utilisateurs ont été désactivés
hr_hr: %s korisnika je deaktivirano
hu_hu: %s felhasználók deaktiválva
id_id: %s pengguna telah dinonaktifkan
lt_lt: %s vartotojai buvo deaktyvuoti
lv_lv: %s lietotāji ir deaktivizēti
ru_ru: %s отключенных пользователей
sk_sk: %s užívateľov bolo deaktivovaných
sl_si: % uporabnikov je bilo deaktiviranih
sr_sr: %s korisnika je deaktivirano
tr_tr: %s kullanıcısı pasifleştirildi

source: One user has been deleted
ar_sy: تم حذف مستخدم واحد
de_de: Ein Benutzer wurde gelöscht
fa_ir: یک کاربر حذف شده
fr_fr: Un utilisateur a été supprimé
hr_hr: Jedan korisnik je obrisan
hu_hu: Egy felhasználó törölve
id_id: Salah satu pengguna telah dihapus
lt_lt: Vienas vartotojas buvo ištrintas
lv_lv: Viens lietotājs tika dzēsts
ru_ru: Удаленный пользователь
sk_sk: Jeden užívateľ bol vymazaný
sl_si: Odstranjen je bil en uporabnik
sr_sr: Jedan korisnik je obrisan
tr_tr: Bir üye silindi

source: %s users have been deleted
ar_sy: %s تم حذف المستخدمين
de_de: %s Benutzer wurden gelöscht
fa_ir: کاربر حذف شده اند %s
fr_fr: %s utilisateurs ont été supprimés
hr_hr: %s korisnika je obrisano
hu_hu: %s felhasználók törölve
id_id: %s pengguna telah dihapus
lt_lt: %s vartotojai buvo ištrinti
lv_lv: %s lietotāji tika dzēsti
ru_ru: %s удаленных пользователей
sk_sk: %s užívateľov bolo vymazaných
sl_si: Odstranjenih je bilo %s uporabnikov
sr_sr: %s korisnika je obrisano
tr_tr: %s kullanıcısı silindi

source: The Recaptcha code is wrong
ar_sy: قمت بإدخال كود خاطىء
de_de: Der reCaptcha-Code ist falsch
fa_ir: (خطا در کد امنیتی(کپچا
fr_fr: Le code Recaptcha est erroné
hr_hr: reCAPTCHA kod je pogrešan
hu_hu: Rossz Recaptcha kód
id_id: Kode Recaptcha salah
lt_lt: reCAPTCHA kodas yra neteisingas
lv_lv: Recaptcha kods ir nepareizs
ru_ru: Не правильный код подтверждения
sk_sk: Recaptcha kód nebol zadaný správne
sl_si: reCAPTCHA koda ni pravilna
tr_tr: Recaptcha kodu yanlış

source: You have to introduce a correct e-mail
ar_sy: يجب استخدام عنوان بريد إلكتروني صالح
de_de: Sie müssen eine korrekte Email angeben
fa_ir: شما باید یک ایمیل صحیح معرفی نمایید
fr_fr: Vous devez introduire une adresse courriel valide
hr_hr: Morate unijeti ispravan e-mail
hu_hu: Helyes e-mail címet kell beírnia
id_id: Anda harus memakai e-mail yang valid
lt_lt: Jūs turite įvesti teisingą e-paštą
lv_lv: Jums ir jāievieš pareizi e-pastu
ru_ru: Вы должны ввести правильный e-mail
sk_sk: Musíte zadať správny e-mail
sl_si: E-poštni naslov ni pravilen
tr_tr: Gerçek bir e-posta adresi girmek zorundasınız

source: Users not enabled
ar_sy: المستخدمين غير مفعلين
de_de: Benutzer nicht aktiviert
fa_ir: کاربرانی حالت فعال نمی باشد
fr_fr: Les utilisateurs ne sont pas activés
hr_hr: Korisnici nisu omogućeni
hu_hu: Felhasználóknak nincs engedélyezve
id_id: Pengguna tidak diaktifkan
lt_lt: Vartotojai neaktyvuoti
lv_lv: Lietotāji nav iespējoti
ru_ru: Пользователи не активированы
sk_sk: Nepovolení užívatelia
sl_si: Uporabniki niso omogočeni
sr_sr: Korisnici nisu omogućeni
tr_tr: Kullanıcılar etkin değil

source: The selected photo couldn't be deleted, the url doesn't exist
ar_sy: !!! لا يمكن حذف الصورة المحددة. لم يتم إنشاء رابط لها
de_de: Das ausgewählte Foto konnte nicht gelöscht werden, weil die URL nicht existiert
fa_ir: تصویر انتخاب شده را نمی توان حذف نمود ، آدرس موجود نیست.
fr_fr: La photo sélectionnée ne peut être supprimé, l'url n'existe pas
hr_hr: Odabrana slika se ne može izbrisati, URL ne postoji
hu_hu: A kiválasztott fotót nem lehet törölni, az url nem létezik
id_id: Foto dipilih tidak dapat dihapus, alamat url tidak ada
lt_lt: Pasirinkta nuotrauka negali būti ištrinta, toks url neegzistuoja
lv_lv: Izvēlētā fotogrāfija nevar tikt dzēsta
ru_ru: Невозможно удалить выбранную фотографию, URL не существует
sk_sk: Vybraná fotografia nemôže byť vymazaná. URL adresa neexistuje
sl_si: Izbrane slike ni mogoče odstraniti, URL ne obstaja
tr_tr: Seçilen resim silinemiyor, url geçerli değil

source: The item doesn't exist
ar_sy: لم يتم إنشاء الإعلان
de_de: Die Anzeige existiert nicht
fa_ir: آگهی موجود نیست
fr_fr: L'annonce n'existe pas
hr_hr: Ovaj oglas ne postoji
hu_hu: A hirdetés nem létezik
id_id: Item tidak ada
lt_lt: Skelbimas neegzistuoja
lv_lv: Sludinājums neeksistē
ru_ru: Предложение не существует
sk_sk: Inzerát neexistuje
sl_si: Oglas ne obstaja
tr_tr: Böyle bir ilan bulunamıyor

source: The item doesn't belong to you
ar_sy: الإعلان لا ينتمي إليك
de_de: Die Anzeige gehört nicht Ihnen
fa_ir: آگهی متعلق به شما نیست
fr_fr: L'annonce ne vous appartient pas
hr_hr: Ovaj oglas nije vaš
hu_hu: A hirdetés nem az Öné
id_id: Item bukan milik anda
lt_lt: Skelbimas priklauso ne jums
lv_lv: Sludinājums nav Jūsu
ru_ru: Предложение не принадлежит вам
sk_sk: Inzerát nebol vložený Vami
sl_si: Niste avtor oglasa
tr_tr: Bu ilan size ait değil

source: The selected photo has been successfully deleted
ar_sy: تم حذف الصور المحددة بنجاح
de_de: Das Foto wurde gelöscht
fa_ir: عکسی را که انتخاب نمودید با موفقیت حذف گردید
fr_fr: La photo sélectionnée a été supprimé avec succès
hr_hr: Odabrana slika je uspješno obrisana.
hu_hu: A kiválasztott fotót sikeresen törölte
id_id: Foto dipilih berhasil dihapus
lt_lt: Pasirinkta nuotrauka buvo sėkmingai ištrinta
lv_lv: Izvēlētā fotogrāfija ir veiksmīgi dzēsta
ru_ru: Выбранная фотография успешно удалена
sk_sk: Vybraná fotografia bola úspešne vymazaná
sl_si: Izbrana slika je bila uspešno odstranjena
tr_tr: Seçilen resim başarıyla silindi

source: The selected photo couldn't be deleted
ar_sy: لا يمكن حذف الصور المحددة
de_de: Das Foto konnte nicht gelöscht werden
fa_ir: عکس انتخاب شده را نمی توان حذف نمود
fr_fr: La photo sélectionnée ne peut être supprimé
hr_hr: Odabrana slika se ne može izbrisati
hu_hu: A kiválasztott fotót nem lehet törölni
id_id: Foto dipilih tidak dapat dihapus
lt_lt: Pasirinkta nuotrauka negali būti ištrinta
lv_lv: Izvēlētā fotogrāfija nevar tikt dzēsta
ru_ru: Выбранные фотографии не удалены
sk_sk: Vybraná fotografia nemôže byť vymazaná
sl_si: Izbrane slike ni bilo mogoče odstraniti
tr_tr: Seçilen resim silinemez

source: Sorry, we could not save your comment. Try again later
ar_sy: نحن أسفون. ولكن لم نستطيع حفظ تعليقك. الرجاء المحاولة لاحقاَ
de_de: Entschuldigung, wir können Ihren Kommentar nicht speichern. Bitte versuchen Sie es später noch einmal.
fa_ir: پوزش می طلبیم ، ما نمی توانیم دیدگاه تان را ذخیره کنیم . بعدا دوباره سعی کنید
fr_fr: Désolé, nous n'avons pas pu enregistrer votre commentaire. Réessayez plus tard
hr_hr: Žao nam je, ne možemo spremiti vaš komentar. Pokušajte kasnije
hu_hu: Sajnáljuk, nem menthető el a hozzászólása. Próbálja meg később!
id_id: Maaf, komentar anda tidka dapat disimpan. Coba kembali nanti
lt_lt: Atsiprašome, mes negalime išsaugoti jūsų komentaro. Bandykite vėliau
lv_lv: Atvainojiet, mēs nevarējām saglabāt Jūsu komentāru. Mēģiniet vēlreiz
ru_ru: К сожалению, мы не смогли сохранить ваш комментарий. Попробуйте еще ​​раз позже
sk_sk: Ospravedlňujeme sa, ale nemôžeme uložiť Váš komentár. Skúste to neskôr prosím
sl_si: Nažalost komentarja ni bilo mogoče shraniti. Poskusite ponovno kasneje
tr_tr: Özür dileriz, yorumunuzu kayıt edemiyoruz. Lütfen daha sonra tekrar deneyiniz

source: Your comment is awaiting moderation
ar_sy: تعليقك ينتظر التحقق من صلاحيته
de_de: Ihr Kommentar wird in Kürze freigeschaltet
fa_ir: دیدگاه شما در انتظار تایید مدیران است
fr_fr: Votre commentaire est en attente de modération
hr_hr: Vaš komentar čeka na odobravanje
hu_hu: A hozzászólása moderálásra vár
id_id: Komentar anda sedang menunggu moderasi
lt_lt: Jūsų komentaras laukia moderavimo
lv_lv: Jūsu komentāru pārbauda
ru_ru: Ваш комментарий ожидает модерации
sk_sk: Váš komentár čaká na schválenie
sl_si: Komentar čaka na odobritev
tr_tr: Yorumunuz onay bekliyor

source: Your comment has been approved
ar_sy: تم التأكد من صلاحية تعليقك
de_de: Ihr Kommentar wurde freigeschaltet
fa_ir: دیدگاه شما مورد تایید قرار گرفته است
fr_fr: Votre commentaire a été approuvé
hr_hr: Vaš komentar je odobren
hu_hu: A hozzászólása engedélyezve
id_id: Komentar anda disetujui
lt_lt: Jūsų komentaras buvo patvirtintas
lv_lv: Jūsu komentārs ir apstiprināts
ru_ru: Ваш комментарий утвержден
sk_sk: Váš komentár bol schválený
sl_si: Komentar je bil odobren
tr_tr: Yorumunuz onaylandı

source: Please fill the required fields (name, email)
ar_sy: ( الرجاء ملىء الحقول المطلوبة ( الإسم, عنوان البريد الإلكتروني
de_de: Füllen Sie bitte die benötigten Felder, Name und email
fa_ir: (لطفا فیلد های ضروری را پر کنید(نام ، ایمیل
fr_fr: S'il vous plaît remplir les champs obligatoires (nom, courriel)
hr_hr: Ispunite obavezna polja (ime, e-mail)
hu_hu: Kérjük, töltse ki a kötelező mezőket (név, email-cím)
id_id: Silahkan isi bidang-bidang yang diperlukan (nama, email)
lt_lt: Prašome užpildyti reikalaujamus laukus (vardas, e-paštas)
lv_lv: Lūdzu aizpildiet nepieciešamos laukus (vārds, e-pasts)
ru_ru: Пожалуйста, заполните обязательные поля (имя, e-mail)
sk_sk: Prosím vyplňte povinné polia (meno, e-mail)
sl_si: Prosimo izpolnite obvezna polja (ime, e-poštni naslov)
tr_tr: Lütfen gerekli alanları doldurunuz (isim,e-posta)

source: Please type a comment
ar_sy: الرجاء كتابة تعليق
de_de: Bitte schreiben Sie einen Kommentar
fa_ir: لطفا دیدگاه تان را بنویسید
fr_fr: S'il vous plaît entrez un commentaire
hr_hr: Upišite komentar
hu_hu: Kérjük, írjon hozzászólást
id_id: Silahkan ketik komentar
lt_lt: Prašome įvesti komentarą
lv_lv: Lūdzu ievadiet komentāru
ru_ru: Пожалуйста, введите комментарий
sk_sk: Prosím napíšte komentár
sl_si: Prosimo izpolnite komentar
tr_tr: Lütfen bir yorum yazın

source: Your comment has been marked as spam
ar_sy: للأسف تم وضع تعليقك في قائمة البريد المزعج
de_de: Ihr Kommentar wurde als Spam markiert
fa_ir: دیدگاه شما به عنوان هرزنامه شناخته شده است
fr_fr: Votre commentaire a été marqué comme spam
hr_hr: Vaš komentar je označen kao spam.
hu_hu: A hozzászólását spamként jelölték meg
id_id: Komentar anda dikenal sebagai spam
lt_lt: Jūsų komentaras buvo pažymėtas kaip šlamštas
lv_lv: Jūsu komentārs ir atzīmēts kā spams
ru_ru: Ваш комментарий был помечен как спам
sk_sk: Váš komentár bol označený ako spam
sl_si: Komentar je bil označen kot spam
tr_tr: Yorumunuz spam olarak işaretlendi

source: The comment doesn't exist
ar_sy: لم يتم إنشاء التعليق
de_de: Der Kommentar existiert nicht
fa_ir: این دیدگاه وجود ندارد
fr_fr: Le commentaire n'existe pas
hr_hr: Komentar ne postoji
hu_hu: A hozzászólás nem létezik
id_id: Komentar tersebut tidak ada
lt_lt: Komentaras neegzistuoja
lv_lv: Komentārs neeksistē
ru_ru: Комментарий не существует
sk_sk: Komentár neexistuje
sl_si: Komentar ne obstaja
tr_tr: Yorum bulunamadı

source: The comment is not active, you cannot delete it
ar_sy: التعليق غير مفعل. لا يمكنك القيام بحذفه
de_de: Der Kommentar ist nicht aktiviert, Sie können Ihn nicht löschen
fa_ir: این دیدگاه فعال نیست ، شما نمی توانید آن را حذف کنید.
fr_fr: Le commentaire n'est pas actif, vous ne pouvez pas le supprimer
hr_hr: Komentar još nije aktivan, ne možete ga izbrisati
hu_hu: A hozzászólás nem aktív, nem tudja törölni
id_id: Komentar tidak aktif, anda dapat menghapusnya
lt_lt: Komentaras neaktyvus, jūs negalite ištrinti jo
lv_lv: Komentārs nav aktīvs, jūs nevarat izdzēst to
ru_ru: Комментарии не активен, вы не можете удалить его
sk_sk: Komentár nie je aktívny, takže nemôže byť vymazaný
sl_si: Komentar ni aktiven, zato ga ni mogoče odstraniti
tr_tr: Yorumunuz aktif değil, silemezsiniz

source: The user has not been validated yet
ar_sy: لم يتم التحقق من صحة المستخدم بعد
de_de: Der Benutzer wurde noch nicht bestätigt
fa_ir: کاربری هنوز معتبر نیست
fr_fr: L'utilisateur n'a pas encore été validé
hr_hr: Korisnik još nije potvrđen
hu_hu: A felhasználó még nincs érvényesítve
id_id: User belum divalidasi
lt_lt: Vartotojas dar nebuvo patvirtintas
lv_lv: Jūsu lietotājvārds nav apstiprināts
ru_ru: Пользователь еще не подтвержден
sk_sk: Užívateľ zatiaľ nebol potvrdený
sl_si: Uporabnik še ni bil odobren
tr_tr: Kullanıcı henüz onaylı değil

source: We have sent you an email with the instructions to reset your password
ar_sy: لقد قمنا بإرسال بريد إلكتروني لك مع التعليمات حول كيقية استعادة كلمة السر
de_de: Wir haben Ihnen eine email mit Informationen gesendet, um Ihr Passwort zurückzusetzen
fa_ir: ما یک ایمیل برای شما ارسال کردیم که حاوی دستورالعمل تنظیم مجدد رمز عبور است
fr_fr: Nous vous avons envoyé un courriel avec les instructions pour réinitialiser votre mot de passe
hr_hr: Poslali smo vam e-mail sa uputaka kako poništiti lozinku
hu_hu: E-mailt küldtünk Önnek a jelszavának visszaállításához szükséges instrukciókkal
id_id: Kami telah mengirim email dengan pentunjuk untuk mengulang password anda
lt_lt: Mes jums išsiuntėme laišką su instrukcijomis, kaip atstatyti jūsų slaptažodį
lv_lv: Mēs nosūtījām Jums epastu. Sekojiet norādēm, lai atjaunotu Jūsu paroli
ru_ru: Мы отправили вам письмо с инструкциями по смене пароля
sk_sk: Poslali sme Vám e-mail s inštrukciami pre obnovenie Vášho hesla
sl_si: Poslana vam je bila e-pošta z navodili za ponastavitev gesla
tr_tr: Sana şifreni sıfırlama yönergeleri içeren bir e-posta yolladık.

source: The password has been changed
ar_sy: تم تغيير كلمة السر
de_de: Das Passwort wurde geändert
fa_ir: رمز عبور تغییر کرده است
fr_fr: Le mot de passe a été modifié
hr_hr: Lozinka je promijenjena
hu_hu: A jelszó megváltoztatva
id_id: Password telah diubah
lt_lt: Slaptažodis buvo pakeistas
lv_lv: Parole tika nomainīta
ru_ru: Пароль успешно изменен
sk_sk: Heslo bolo zmenené
sl_si: Geslo je bilo spremenjeno
tr_tr: Şifre değiştirildi

source: Error, the password don't match
ar_sy: خطأ!. كلمة السر غير صالحة
de_de: Fehler, das Passwort stimmt nicht überein
fa_ir: خطا ، رمزعبورها با هم مطابقت ندارند
fr_fr: Erreur, les mots de passe ne correspondent pas
hr_hr: Lozinke se ne poklapaju
hu_hu: Hiba, a jelszó nem egyezik
id_id: Gagal, password tidak cocok
lt_lt: Klaida, slaptažodžiai nesutampa
lv_lv: Kļūda, paroles nesakrita
ru_ru: Ошибка, пароли не совпадают
sk_sk: Chyba, heslo nesúhlasí
sl_si: Napaka, gesli se ne ujemata
tr_tr: Hata, şifre uyuşmuyor

source: The reCAPTCHA was not introduced correctly
ar_sy: لم يتم إدخال الكود بشكل صحيح
de_de: Das reCAPTCHA stimmt nicht überein
fa_ir: کپچا(کد امنیتی) به درستی معرفی نشده
fr_fr: Le reCAPTCHA n'a pas été introduit correctement
hr_hr: reCAPTCHA kod je pogrešan
hu_hu: Rosszul írta be a reCAPTCHA-t
id_id: ReCAPTCHA tidak diperkenalkan dengan benar
lt_lt: reCAPTCHA buvo neteisingai pristatytas
lv_lv: ReCAPTCHA netika ieviests pareizi
ru_ru: Код подтверждения был введен не правильно
sk_sk: Kontrolný kód nebol odpísaný správne
sl_si: reCAPTCHA ni pravilen, poskusite znova
tr_tr: Doğrulama kodu yanlış girilmiş

source: The specified e-mail is not valid
ar_sy: عنوان البريد الإلكتروني المستخدم غير صالح
de_de: Die angegebene email ist nicht gültig
fa_ir: ایمیل مشخص شده معتبر نیست
fr_fr: Le courriel spécifié n'est pas valide
hr_hr: Navedeni e-mail nije točan
hu_hu: A megadott e-mail cím nem valós
id_id: Yang ditentukan e-mail ini tidak valid
lt_lt: Nurodytas e-paštas yra netinkamas
lv_lv: Ievadītais epasts ir nederīgs
ru_ru: Указанный адрес электронной почты не действителен
sk_sk: Zadaný email nie je platný
sl_si: E-poštni naslov ni veljaven
tr_tr: Belirtilen e-posta adresi geçerli değil
