Repository: jblanchon/locales
Catalog: */messages.po
Languages: ar_sy, bg_bg, de_de, fa_ir, fr_fr, hr_hr, hu_hu, id_id, lt_lt, lv_lv, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: Directory "%s" couldn't be removed
ar_sy: "%s" لا يمكن حذف المجلد
bg_bg: Директорията "%s" не може да бъде премахната
de_de: Directory "%s" konnte nicht entfernt werden
fa_ir: را نمی توان حذف کرد \"%s\" دایرکتوری
fr_fr: Le répertoire \"%s\" ne peut pas être supprimé
hr_hr: Direktorij \"%s\" se ne može izbrisati
hu_hu: A "%s" könyvtárt nem lehet eltávolítani
id_id: Direktori \"%s\" tidak dapat dicabut
lt_lt: Direktorija "%s" negali būti pašalinta
lv_lv: Direktorija \"%s\" nevar būt dzēsta
ru_ru: Каталог \"%s\" не удален
sk_sk: Adresár \"%s\" nemohol byť odstránený
sl_si: Mape \"%s\" ni bilo mogoče odstraniti
sr_sr: Direktorijum "%s" se ne može skloniti
tr_tr: \"%s\" klasörü silinemedi

source: Directory "%s" couldn't be removed because it's the default language. Set another language as default first and try again
ar_sy: لأنه مجلد اللغة الافتراضية. قم بتعيين لغة أخرى كافتراضية ثم حاول مرة أخرى "%s" لا يمكن حذف المجلد
bg_bg: Директорията "%s" не може да бъде премахната, защото там е езикът по подразбиране. Изберете друг език по подразбиране първо и опитайте отново
de_de: Das Verzeichnis "%d" kann nicht entfernt werden, weil es die Standard-Sprache ist. Bitte ändern Sie zunächst die Standard-Sprache in den Allgemeinen Einstellungen und probieren Sie es erneut.
fa_ir: را نمی توان حذف کرد زیرا آن زبان پیشفرض است.زبان پیشفرض را تغییر داده و دوباره سعی کنید \"%s\" دایرکتوری
fr_fr: Le répertoire \"%s\" ne peut être supprimé car c'est la langue par défaut. Définissez une nouvelle langue par défaut et recommencez
hr_hr: Direktorij \"%s\" ne može se izbrisati jer je osnovni jezik. Namjestite drugi jezik kao osnovni i pokušajte ponovo.
hu_hu: A "%s" könyvtárt nem lehet eltávolítani, mert ez az alapértelmezett nyelv. Állítson be egy másik nyelvet alapértelmezettnek, és próbálja újra
id_id: Direktori \"% s\" tidak dapat dihapus karena itu bahasa default. Atur bahasa lain sebagai standar pertama dan coba lagi
lt_lt: Direktorija "%s" negali būti pašalinta kadangi tai numatytoji kalba. Pirmiausia pakeiskite numatytąją kalbą ir bandykite dar kartą
lv_lv: Directory \ "%s \" nevar noņemt, jo tas ir noklusējuma valodu. Noteikt citu valodu kā noklusēto pirmais un mēģiniet vēlreiz
ru_ru: Каталог \"%s\" не может быть удален, потому что это язык по умолчанию. Установите сначала другой язык по умолчанию и попробуйте еще раз
sk_sk: Adresár \"%s\" nemohol byť odstránený pretože sa jedná o východzí jazyk. Najprv nastavte iný jazyk jako východzí a potom akciu opakujte.
sl_si: Mape \"%s\" ni bilo mogoče odstraniti, ker je privzet jezik. Za privzetega izberite drug jezik in poskusite znova
sr_sr: Direktorijum "%s" ne može se skloniti jer je podrazumevani jezik. Podesite drugi jezik kao podrazumevani i pokušajte ponovo.
tr_tr: \"%s\" klasörü silinemiyor çünkü varsayılan dil buna dahil. Önce başka bir dili varsayılan olarak ayarlayın sonra deneyin

source: That username does not exist
ar_sy: اسم المستخدم غير موجود
bg_bg: Потребителското име не съществува
de_de: Dieser Benutzername existiert nicht
fa_ir: این نام کاربری وجود ندارد
fr_fr: Cet utilisateur n'existe pas
hr_hr: Korisničko ime ne postoji
hu_hu: Ez a felhasználónév nem létezik
id_id: Username tersebut belum ada
lt_lt: Toks vartotojo vardas neegzistuoja
lv_lv: Šāds lietotājvārds nepastāv
ru_ru: Это имя пользователя не существует
sk_sk: Užívateľské meno neexistuje
sl_si: Uporabniško ime ne obstaja
sr_sr: Korisničko ime ne postoji
tr_tr: Böyle bir kullanıcı adı yok

source: The page has been updated
ar_sy: تم تحديث الصفحة
bg_bg: Страницата е актуализирана
de_de: Die Seite wurde aktualisiert
fa_ir: صفحه بروز شد
fr_fr: Cette page a été mise à jour
hr_hr: Stranica je ažurirana
hu_hu: Az oldal frissítve
id_id: Halaman telah diperbaharui
lt_lt: Puslapis buvo atnaujintas
lv_lv: Lapa atjaunota
ru_ru: Страница обновлена
sk_sk: Stránka bola aktualizovaná
sl_si: Stran je bila posodobljena
sr_sr: Stranica je ažurirana
tr_tr: Sayfa güncellendi

source: You have to set an internal name
ar_sy: عليك إدخال اسم داخلي
bg_bg: Трябва да въведете вътрешно име
de_de: Sie haben einen internen Namen gesetzt
fa_ir: شما باید یک نام داخلی انتخاب نمایید
fr_fr: Vous devez définir un nom interne
hr_hr: Morate postaviti interno ime
hu_hu: Be kell állítania egy belső nevet
id_id: Anda harus mengeset sebuah internal name
lt_lt: Jūs nustatėte vidinį vardą
lv_lv: Jāievada nosaukums
ru_ru: Вы должны определить внутреннее имя
sk_sk: Musíte nastaviť interné meno
sl_si: Interno ime ne sme biti prazno
sr_sr: Morate postaviti interno ime
tr_tr: İç ad koymalısınız

source: The page has been added
ar_sy: تمت إضافة الصفحة
bg_bg: Страницата е добавена
de_de: Die Seite wurde hinzugefügt
fa_ir: صفحه اضافه گشت
fr_fr: Page ajoutée
hr_hr: Stranica je dodata
hu_hu: Az oldal hozzáadva
id_id: halaman telah ditambahkan
lt_lt: Puslapis buvo sukurtas
lv_lv: Lapa tika pievienota
ru_ru: Страница добавлена
sk_sk: Stránka bola pridaná
sl_si: Stran je bila dodana
sr_sr: Stranica je dodata
tr_tr: Sayfa eklendi

source: Oops! That internal name is already in use. We can't made the changes
ar_sy: عفوا! هذا الاسم الداخلي قيد الاستخدام. لا يمكن إجراء التغييرات
bg_bg: Опа! Вътрешното име е заето. Не можем да извършим промените
de_de: Hoppla! Dieser interne Name ist bereits in Benutzung. Die Änderungen können nicht durchgeführt werden.
fa_ir: اوه!این نام داخلی در حال استفاده است. ما نمی توانیم تغییری در آن ایجاد کنیم
fr_fr: Oups! Ce nom interne est utilisé. Nous ne pouvons pas faire les changements
hr_hr: Ups! Interno ime je već u upotrebi. Ne možemo mijenjati.
hu_hu: Hoppá! Ez a belső név már használatban van. A változtatás nem hajtható végre
id_id: Oops! Internal name tersebut sudah digunakan. Kami tidak bisa membuat perubahan
lt_lt: Oi! Šis vidinis vardas jau naudojamas. Mes negalime atlikti pakeitimų
lv_lv: Ups! Šāds vārds jau tiek izmantots. Mēs nevaram veikt izmaiņas.
ru_ru: Ой! Это имя уже используется. Мы не выполнить сделанные изменения
sk_sk: Chups! interné meno už existuje. Zmeny nie je možné vykonať
sl_si: Ups! To interno ime je že v uporabi. Spremembe niso posodobljene.
sr_sr: Ups! Interno ime je već u upotrebi. Ne možemo menjati.
tr_tr: Oops! İç ad zaten kullanımda. Değişiklik yapamayız

source: One page can't be deleted because it is indelible
ar_sy: لا يمكن حذف الصفحة لأنها محمية
bg_bg: Една страница не може да бъде изтрита, защото е незаличима
de_de: Diese Seite ist nicht löschbar
fa_ir: یک صفحه نمی تواند حذف شود زیرا آن حذف نشدنی است
fr_fr: Une page ne peux pas être supprimée car elle est ineffaçable
hr_hr: Jedna stranica ne može biti obrisana jer je neobrisiva
hu_hu: Az oldalt nem lehet törölni, mert kitörölhetetlen
id_id: Satu halaman tidak dapat dihapus karena halaman tak terhapuskan
lt_lt: Puslapis negali būti ištrintas, nes jis yra neištrinamas
lv_lv: Viena lappuse nevar izdzēst, jo tas ir neizdzēšami
ru_ru: Одна страница не может быть удален, потому что она нестираемая
sk_sk: Jedna stránka nemôže byť vymazaná pretože je neodstrániteľná
sl_si: Ene strani ni mogoče odstraniti
sr_sr: Jedna stranica ne može biti obrisana jer je neobrisiva
tr_tr: Bir sayfa silinemedi çünkü silinmez

source: pages couldn't be deleted because are indelible
ar_sy: لا يمكن حذف الصفحات لأنها محمية
bg_bg: страниците не могат да бъдат изтрити, защото са незаличими
de_de: Diese Seiten sind nicht löschbar
fa_ir: صفحات نمی تواند حذف گردند زیرا آن ها حذف نشدنی هستند
fr_fr: Ces pages ne peuvent pas être supprimées car elles sont ineffaçables
hr_hr: stranice ne mogu biti obrisane jer su neobrisive
hu_hu: oldalakat nem lehet törölni, mert kitörölhetetlenek
id_id: halaman tidak dapat dihapus karena halaman tersebut tak terhapuskan
lt_lt: puslapiai negali būti ištrinti, nes jie yra neištrinami
lv_lv: lapas nevar būt dzēstas
ru_ru: страницу не удалось удалить, поскольку это нестираемая
sk_sk: stránok nemohlo byť zmazaných, pretože sú neodstrániteľné
sl_si: strani ni mogoče izbrisati
sr_sr: stranice ne mogu biti obrisane jer su neobrisive
tr_tr: sayfalar silinemedi çünkü silinmezler

source: One page couldn't be deleted
ar_sy: لا يمكن حذف صفحة واحدة
bg_bg: Една страница не може да бъде изтрита
de_de: Eine Seite konnte nicht gelöscht werden
fa_ir: یک صفحه نمی تواند حذف شود
fr_fr: Une page n'a pu être supprimée
hr_hr: Jedna stranica ne može biti obrisana
hu_hu: Egy oldalt nem lehetett törölni
id_id: Satu halaman tidak dapat dihapus
lt_lt: Vienas puslapis negali būti ištrintas
lv_lv: Viena lapa nevarbūt izdzēsta
ru_ru: Страница не удалена
sk_sk: Jedna stránka nemôže byť vymazaná
sl_si: Ene strani ni bilo mogoče odstraniti
sr_sr: Jedna stranica ne može biti obrisana
tr_tr: Bir sayfa kaldırılamadı

source: pages couldn't be deleted
ar_sy: لا يمكن حذف الصفحات
bg_bg: страниците не могат да бъдат изтрити
de_de: Die Seiten konnten nicht gelöscht werden
fa_ir: صفحات نمی تواند حذف شوند
fr_fr: Les pages ne peuvent pas être supprimées
hr_hr: stranice ne mogu biti obrisane
hu_hu: oldalakat nem lehetett törölni
id_id: halaman tidak dapat dihapus
lt_lt: puslapiai negali būti ištrinami
lv_lv: lapa nevar būt izdzēsta
ru_ru: страницы не удалены
sk_sk: stránok nemohlo byť zmazaných
sl_si: strani ni bilo mogoče odstraniti
sr_sr: stranice ne mogu biti obrisane
tr_tr: sayfalar silinemedi

source: One page has been deleted correctly
ar_sy: تم حذف صفحة واحدة بشكل صحيح
bg_bg: Една страница е изтрита
de_de: Eine Seite wurde gelöscht
fa_ir: یک صفحه به درستی حذف گردید
fr_fr: Une page a été supprimée correctement
hr_hr: Jedna stranica je uspešno obrisana
hu_hu: Egy oldal törölve
id_id: Satu halaman telah dihapus
lt_lt: Vienas puslapis buvo ištrintas tinkamai
lv_lv: Viena lapa tika izdzēsta
ru_ru: Страница успешно далена
sk_sk: Jedna stránka bola úspešne vymazaná
sl_si: Stran je bila odstranjena
sr_sr: Jedna stranica je uspešno obrisana
tr_tr: Bir sayfa başarıyla kaldırıldı

source: pages have been deleted correctly
ar_sy: تم حذف الصفحات بشكل صحيح
bg_bg: страниците са изтрити
de_de: Die Seiten wurden gelöscht
fa_ir: صفحات به درستی حذف شدند
fr_fr: Les pages ont été supprimées correctement
hr_hr: stranice su uspešno obrisane
hu_hu: oldalak törölve
id_id: halaman tersebut telah dihapus
lt_lt: puslapiai buvo ištrinti tinkamai
lv_lv: Lapa tika izdzēsta
ru_ru: страницы успешно удалены
sk_sk: stránok bol úspešne zmazaných
sl_si: strani je bilo odstranjenih
sr_sr: stranice su uspešno obrisane
tr_tr: sayfalar başarıyla kaldırıldı

source: Plugin installed
ar_sy: تم تثبيت البرنامج المصغر
bg_bg: Добавка инсталирана
de_de: Plugin installiert
fa_ir: افزونه نصب شد
fr_fr: Module installé
hr_hr: Dodatak instaliran
hu_hu: Plugin telepítve
id_id: Plugin telah diinstal
lt_lt: Įskiepis įdiegtas
lv_lv: Plugin instalēts
ru_ru: Плагин установлен
sk_sk: Plugin nainštalovaný
sl_si: Dodatek nameščen
sr_sr: Plugin je instaliran
tr_tr: Eklenti yüklendi

source: Plugin uninstalled
ar_sy: تم إلغاء تثبيت البرنامج المصغر
bg_bg: Добавка деинсталирана
de_de: Plugin deinstalliert
fa_ir: افزونه حذف شد
fr_fr: Module désinstallé
hr_hr: Dodatak deinstaliran
hu_hu: Plugin eltávolítva
id_id: Plugin belum diinstall
lt_lt: Įskiepis pašalintas
lv_lv: Sparudnis noņemts
ru_ru: Плагин удален
sk_sk: Plugin odinštalovaný
sl_si: Dodatek odstranjen
sr_sr: Plugin je deinstaliran
tr_tr: Eklenti silindi

source: No plugin selected
ar_sy: لم يتم تحديد برنامج مصغر
bg_bg: Няма избрана добавка
de_de: Kein plugin ausgewählt
fa_ir: افزونه ای انتخاب نشده
fr_fr: Aucun module sélectionné
hr_hr: Dodatak nije odabran
hu_hu: Nincs plugin kiválasztva
id_id: Tidak ada plugin dipilih
lt_lt: Nepasirinktas nei vienas įskiepis
lv_lv: Neviens plugin nebija izvēlēts
ru_ru: Нет выбранных плагинов
sk_sk: Nebol vybraný žiadny plugin
sl_si: Izbran ni noben dodatek
sr_sr: Nije izabran plugin
tr_tr: Eklenti seçilmedi

source: Configuration was saved
ar_sy: تم حفظ الإعدادات
bg_bg: Конфигурацията е запаметена
de_de: Konfiguration gespeichert wurde
fa_ir: تنظیمات ذخیره شد
fr_fr: Configuration sauvegardée
hr_hr: Konfiguracija je sačuvana
hu_hu: A konfiguráció mentve
id_id: Pengaturan telah disimpan
lt_lt: Konfigūracija buvo išsaugota
lv_lv: Iestātījumi saglabāti
ru_ru: Конфигурация сохранена
sk_sk: Konfigurácia bola uložená
sl_si: Nastavitve so bile shranjene
sr_sr: Konfiguracija je sačuvana
tr_tr: Yapılandırma kayıt edildi

source: Items' settings have been updated
ar_sy: تم تحديث إعدادات الإعلانات
bg_bg: Настройките за обяви са актуализирани
de_de: Die Anzeigenoptionen wurden aktualisiert
fa_ir: تنظیمات آگهی ها بروز شد
fr_fr: Les paramètres des annonces ont été mis à jour
hr_hr: Postavke oglasa su obnovljene
hu_hu: A hirdetések beállításai frissítve
id_id: Pengaturan item telah diperbaharui
lt_lt: Skelbimo nustatymai buvo atnaujinti
lv_lv: Sludinājuma iestātījumi saglabāti
ru_ru: Настройки предложений успешно обнавлены
sk_sk: Nastavenie inzerátov bolo aktualizované
sl_si: Nastavitve oglasov so bile posodobljene
sr_sr: Podešavanja oglasa su ažurirana
tr_tr: İlanların ayarları güncellendi

source: Comments' settings have been updated
ar_sy: تم تحديث إعدادات التعليقات
bg_bg: Настройките за коментари са актуализирани
de_de: Die Einstellungen für Kommentare wurden aktualisiert
fa_ir: تنظیمات دیدگاه ها بروز شد
fr_fr: Paramètres commentaires mis à jour
hr_hr: Podešavanja komentara su ažurirana
hu_hu: Hozzászólások beállításai frissítve
id_id: pengaturan komentar telah diperbaharui
lt_lt: Komentarų nustatymai buvo atnaujinti
lv_lv: Komentāru iestātījumi saglabāti
ru_ru: Настройки комментариев успешно обнавлены
sk_sk: Nastavenie komentárov bolo aktualizované
sl_si: Nastavitve komentarjev so bile posodobljene
sr_sr: Podešavanja komentara su ažurirana
tr_tr: Yorum ayarları güncelleştirildi

source: Akismet and reCAPTCHA have been updated
ar_sy: Akismet و reCAPTCHA تم تحديث
bg_bg: Akismet и reCAPTCHA са актуализирани
de_de: Akismet und reCAPTCHA wurden aktualisiert
fa_ir: اسکمیت و کپچا(کد امنیتی) بروز شدند
fr_fr: Akismet et reCAPTCHA mis à jour
hr_hr: Akismet i reCAPTCHA su ažurirani
hu_hu: Akismet és reCAPTCHA frissítve
id_id: Akismet dan reCAPTCHA Telah diperbarui
lt_lt: Akismet ir reCAPTCHA buvo atnaujinti
lv_lv: Akismet un reCAPTCHA ir atjauninātas
ru_ru: Akismet и reCAPTCHA успешно обнавлены
sk_sk: Nastavenie Akismet a reCAPTCHA aktualizované
sl_si: Nastavitve Akismet in reCAPTCHA so bile posodobljene
sr_sr: Akismet i reCAPTCHA su ažurirani
tr_tr: Akismet ve reCAPTCHA güncellendi

source: Error: the currency code is not in the correct format
ar_sy: خطأ : تنسيق كود العملة ليس صالحاَ
bg_bg: Грешка: валутният код не е в правилния формат
de_de: Error: die Währung Code ist nicht im richtigen Format
fa_ir: خطا : کد ارز در قالب صحیح نیست
fr_fr: Erreur : le code de cette devise n'est pas au bon format
hr_hr: Greška: valutni kod nije u ispravnom formatu
hu_hu: Hiba: a pénznek kódja nem helyes formátumú
id_id: Gagal: kode mata uang tidak pada format yang benar
lt_lt: Klaida: valiutos kodas nėra tinkamo formato
lv_lv: Kļūda: Valūtas kods ir nekorekts
ru_ru: Ошибка: код валюты имеет неверный формат
sk_sk: Chyba. Kód meny nie je v správnom formáte
sl_si: Napaka: format valute ni v pravem formatu
sr_sr: Greška: valutni kod nije u ispravnom formatu
tr_tr: Hata: Para kodu doğru formatta değil

source: New currency has been added
ar_sy: تمت إضافة عملة جديدة
bg_bg: Валутата е добавена
de_de: Eine Währung wurde hinzugefügt
fa_ir: ارز(واحد پول)جدید اضافه شد
fr_fr: Une nouvelle devise a été ajoutée
hr_hr: Nova valuta je dodana
hu_hu: Új pénznem hozzáadva
id_id: Mata uang baru telah ditambah
lt_lt: Nauja valiuta buvo sukurta
lv_lv: Jauna valūta tika pievienota
ru_ru: Новая валюта добавлена
sk_sk: Nová mena bola pridaná
sl_si: Nova valuta je bila dodana
sr_sr: Nova valuta je dodata
tr_tr: Yeni para birimi eklendi

source: Error: currency couldn't be added
ar_sy: خطأ : لا يمكن إضافة العملة
bg_bg: Грешка: валутата не може да бъде добавена
de_de: Fehler beim Hinzufügen der Währung
fa_ir: خطا: ارز نمی تواند اضافه شود
fr_fr: Erreur : la devise ne peux être ajoutée
hr_hr: Greška: valuta ne može biti dodana
hu_hu: Hiba: a pénznemet nem lehetett hozzáadni
id_id: Gagal: mata uang tidak dapat ditambah
lt_lt: Klaida: valiuta negali būti sukurta
lv_lv: Kļūda: valūta nevar būt pievienota
ru_ru: Ошибка: валюта не добавлена
sk_sk: Chyba. Menu sa nepodarilo pridať
sl_si: Napaka: valute ni bilo mogoče dodati
sr_sr: Greška: valuta ne može biti dodata
tr_tr: Hata: Para birimi eklenemedi

source: Error: the currency doesn't exist
ar_sy: خطأ : لا وجود للعملة
bg_bg: Грешка: валутата не съществува
de_de: Error: die Währung ist nicht vorhanden
fa_ir: خطا:ارز وجود ندارد
fr_fr: Erreur : cette devise n'existe pas
hr_hr: Greška: valuta ne postoji
hu_hu: Hiba: a pénznem nem létezik
id_id: Gagagl: mata uang tidak ada
lt_lt: Klaida: valiuta neegzistuoja
lv_lv: Kļūda: Valūta nepastāv
ru_ru: Ошибка: валюта не существует
sk_sk: Chyba. Mena neexistuje
sl_si: Napaka: valuta ne obstaja
sr_sr: Greška: valuta ne postoji
tr_tr: Hata: Para birimi yok

source: Currency has been updated
ar_sy: تم تحديث العملة
bg_bg: Валутата е актуализирана
de_de: Währung wurde aktualisiert
fa_ir: ارز بروزرسانی شد
fr_fr: La devise a été mise à jour
hr_hr: Valuta je ažurirana
hu_hu: Pénznem frissítve
id_id: Mata uang telah di update
lt_lt: Valiuta buvo atnaujinta
lv_lv: Valūta bija atjaunota
ru_ru: Валюта была обновлена
sk_sk: Mena bola aktualizovaná
sl_si: Valute je bila posodobljena
sr_sr: Valuta je ažurirana
tr_tr: Para birimi güncellendi

source: Mail server type is incorrect
ar_sy: نوع سيرفر البريد غير صحيح
bg_bg: Mail тип сървър е неправилен
de_de: Mail server typ ist nicht korrekt
fa_ir: نوع سرور ایمیل نادرست است
fr_fr: Le type de serveur courriel est incorrect
hr_hr: Tip mail servera je neispavan
hu_hu: A mail szerver típusa rossz
id_id: Tipe server mail salah
lt_lt: Pašto serverio tipas klaidingas
lv_lv: Epasta serveris ir nekorekts
ru_ru: Неверный тип почтового сервера
sk_sk: Typ mailového serveru je neplatný
sl_si: Tip e-poštnega serverja ni pravilen
sr_sr: Tip mejl servera je neispavan
tr_tr: Posta sunucusu türü yanlış

source: Mail server configuration has changed
ar_sy: تم تعديل تكوين سيرفر البريد
bg_bg: Конфигурацията на mail сървъра е променена
de_de: Mail server Konfiguration geändert hat
fa_ir: پیکربندی سرور ایمیل تغییر یافت
fr_fr: La configuration du serveur courriel a changé
hr_hr: Konfiguracija mail servera je promijenjena
hu_hu: A mail szerver konfigurációja megváltoztatva
id_id: Konfigurasi server mail telah diubah
lt_lt: Pašto serverio konfigūracija buvo išsaugota
lv_lv: Epasta serveris ir nokonfigurēts
ru_ru: Конфигурация почтового сервера изменена
sk_sk: Nastavenie mailového serveru bolo zmenené
sl_si: Nastavitve e-poštnega serverja so bile posodobljene
sr_sr: Konfiguracija mejl servera je promenjena
tr_tr: Posta sunucusu ayarları değiştirildi

source: Media config has been updated
ar_sy: تم تحديث إعدادات وسائط الميديا
bg_bg: Медиа конфигурацията е актуализирана
de_de: Die Medienkonfiguration wurde erfolgreich aktualisiert
fa_ir: نتظیمات رسانه بروز شد
fr_fr: La configuration Media a été mise à jour
hr_hr: Konfiguracija medija je ažurirana
hu_hu: Média konfiguráció frissítve
id_id: Pengaturan media telah diperbaharui
lt_lt: Media nustatymai buvo atnaujinti
lv_lv: Media ir nokonfigurēts
ru_ru: Конфигурация медиа обновлена
sk_sk: Konfigurácia médií aktualizovaná
sl_si: Nastavitve večpredstavnosti so bile posodobljene
sr_sr: Konfiguracija medija je ažurirana
tr_tr: Medya ayarları değiştirildi

source: Contact configuration has been updated
ar_sy: تم تحديث إعدادات جهات الاتصال
bg_bg: Контакт конфигурацията е актуализирана
de_de: Kontakt konfiguration wurde aktualisiert
fa_ir: پیکربندی تماس به روز شده است
fr_fr: La configuration du fichier contact a été mise à jour
hr_hr: Konfiguracija kontakta je ažurirana
hu_hu: Kapcsolat konfigurációja frissítve
id_id: Pengaturan kontak telah diperbaharui
lt_lt: Kontaktų konfigūracija buvo atnaujinta
lv_lv: Kontakti ir nokonfigurēti
ru_ru: Конфигурация контактов обновлена
sk_sk: Konfigurácia kontaktu bola aktualizovaná
sl_si: Nastavitve kontaktiranja so bile posodobljene
sr_sr: Konfiguracija kontakta je ažurirana
tr_tr: İletişim yapılandırmaları değiştirildi

source: Cron config has been updated
ar_sy: تم تحديث إعدادات نظام كرون
bg_bg: Cron конфигурацията е актуализирана
de_de: Cron config wurde aktualisiert
fa_ir: بروز شده است Cron پیکربندی
fr_fr: La configuration du fichier Cron a été mise à jour
hr_hr: Konfiguracija CRON-a je ažurirana
hu_hu: Cron konfigurációja frissítve
id_id: Pengaturan Cron telah diperbaharui
lt_lt: Cron nustatymai buvo atnaujinti
lv_lv: Cron ir nokonfigurēts
ru_ru: Настройки Cron успешно обновлены
sk_sk: Konfigurácia funkcie Cron aktualizovaná
sl_si: Nastavitve za Cron so bile posodobljene
sr_sr: Konfiguracija CRON-a je ažurirana
tr_tr: Cron yapılandırması güncellendi

source: General settings have been updated
ar_sy: تم تحديث الإعدادات العامة
bg_bg: Главните настройки са актуализирани
de_de: Die allgemeinen Einstellungen wurden aktualisiert
fa_ir: تنظیمات عمومی بروز شده
fr_fr: Le fichier paramètres généraux a été mis à jour
hr_hr: Opće postavke su ažurirane
hu_hu: Általános beállítások frissítve
id_id: Pengaturan umum telah diperbarui
lt_lt: Bendrieji nustatymai buvo atnaujinti
lv_lv: Galvenie iestātījumi ir atjaunoti
ru_ru: Главные настройки обновлены
sk_sk: Hlavné nastavenie bolo aktualizované
sl_si: Splošne nastavitve so bile posodobljene
sr_sr: Opšta podešavanja su ažurirana
tr_tr: Genel ayarlar güncellendi

source: Re-generation complete
ar_sy: تم إستكمال عملية إعادة الإنشاء
bg_bg: Регенерацията завършена
de_de: Re-Generation komplett
fa_ir: تولید دوباره کامل
fr_fr: Régénération complète
hr_hr: Regeneracija završena
hu_hu: Regenerálás befejezve
id_id: Re-generasi lengkap
lt_lt: Regeneravimas atliktas
lv_lv: Reģenerācija pabeigta
ru_ru: Регенерация завершена
sk_sk: Obnova dokončená
sl_si: Ponovno ustvarjanje sličic končano
sr_sr: Re-generacija završena
tr_tr: Yeniden oluşturma tamamlandı

source: The user has been created. We've sent an activation e-mail
ar_sy: تم إنشاء المستخدم. و قد أرسلنا كود التفعيل بالبريد الإلكتروني
bg_bg: Потребителят е създаден. Изпратен е email за потвърждение.
de_de: Der Benutzer erstellt wurde. Wir haben eine aktivierungs E-Mail verschickt
fa_ir: کاربر ساخته شد.یک ایمیل برای شما به منظور تایید حساب کاربری ارسال گردید
fr_fr: L'utilisateur a été crée. Un courriel d'activation a été envoyé
hr_hr: Korisnik je napravljen. Poslali smo aktivacijski e-mail
hu_hu: Felhasználó létrehozva. Az aktiváláshoz szükséges e-mailt elküldtük
id_id: User telah dibuat. Kami mengirim sebuah email aktivasi
lt_lt: Vartotojas sukurtas. Mes jums išsiuntėme aktivavymo laišką į jūsų e-paštą
lv_lv: Lietotājs ir izveidots. Apstiprināšanas epasts nosūtīts
ru_ru: Пользователь создан. Мы отправили письмо для активации учетной записи
sk_sk: Užívateľ bol vytvorený. Aktivačný e-mail odslaný
sl_si: Uporabnik je bil ustvaren. Poslano je bilo potrditveno e-poštno sporočilo
sr_sr: Korisnik je napravljen. Poslali smo aktivacioni mejl
tr_tr: Kullanıcı oluşturuldu. Aktivasyon e-postası yolladık

source: Sorry, but that e-mail is already in use
ar_sy: عذرا ، ولكن عنوان البريد الإلكتروني هذا قيد الاستخدام
bg_bg: Съжалявам, но email-a се изполва
de_de: Sorry, aber diese e-mail ist bereits im einsatz
fa_ir: با عرض پوزش ، اما این ایمیل در حال حاضر در حال استفاده است
fr_fr: Désolé, ce courriel est déja utilisé
hr_hr: Taj e-mail je već u upotrebi
hu_hu: Sajnos ezt az e-mail címet valaki már használja
id_id: Maaf, email tersebut telah digunakan
lt_lt: Atsiprašome, bet šis e-pašto adresas jau yra užregistruotas
lv_lv: Atvainojiet, bet epastu jau izmanto
ru_ru: Извините, но email уже используется
sk_sk: Ľutujeme, ale uvedený e-mail už bol použitý
sl_si: Oprostite, naveden e-poštni naslov je že v uporabi
sr_sr: Taj e-mail je već u upotrebi
tr_tr: Afedersiniz, ama bu e-posta adresi zaten kullanımda
