Repository: jblanchon/locales
Catalog: */messages.po
Languages: ar_sy, bg_bg, de_de, fa_ir, fr_fr, hr_hr, hu_hu, id_id, lt_lt, lv_lv, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: Error, the zip file was not created at the specified directory
ar_sy: خطأ, لم يتم إنشاء ملف مضغوط في المجلد المحدد
de_de: Fehler, das ZIP File wurde nicht im angegebenen Verzeichnis erstellt
fa_ir: در آدرس مشخص شده ایجاد نشد zip خطا ، فایل
fr_fr: Erreur, le fichier zip n'a pas été créé dans le répertoire spécifié
hr_hr: Greška, zip datoteka nije stvorena u zadanoj mapi
hu_hu: Hiba, a zip fájlt nem sikerült létrehozni a megadott könyvtárban
id_id: Gagal, file zip tidak dibuat pada direktori tertentu
lt_lt: Klaida, zip failas nebuvo sukurtas į nurodytą direktoriją
lv_lv: Kļūda, zip fails netika izveidots norādītajā direktorijā
ru_ru: Ошибка, файл zip не создан в указанном каталоге
sk_sk: Chyba, súbor zip nebol vytvorený v uvedenom adresári
sl_si: Napaka, datoteka zip ni bila ustvarjena
sr_sr: Greška, zip fajl nije kreiran u naznačenom direktorijumu
tr_tr: Hata, zip dosyası belirtilen klasöre oluşturulamadı

source: No user has been activated
ar_sy: لم يتم تفعيل أي مستخدم
de_de: Es wurde kein User aktiviert
fa_ir: کاربری فعال نشده است
fr_fr: Aucun utilisateur n'a été activé
hr_hr: Ni jedan korisnik nije aktiviran
hu_hu: Nem aktivált felhasználót
id_id: Tidak ada user yang diaktifkan
lt_lt: Nė vienas vartotojas nebuvo aktyvuotas
lv_lv: Neviens lietotājs nav aktivizēts
ru_ru: Нет пользователей для активации
sk_sk: Žiadny užívateľ nebol aktivovaný
sl_si: Aktiviran ni bil noben uporabnik
sr_sr: Ni jedan korisnik nije aktiviran
tr_tr: Hiçbir kullanıcı aktif edilmedi

source: No user has been deactivated
ar_sy: لم يتم تعطيل أي مستخدم
de_de: Es wurde kein User deaktiviert
fa_ir: هیچ کاربری غیرفعال نشده است
fr_fr: Aucun utilisateur n'a été désactivé
hr_hr: Ni jedan korisnik nije deaktiviran
hu_hu: Nem deaktivált felhasználót
id_id: Tidak ada user yang dinonaktifkan
lt_lt: Nė vienas vartotojas nebuvo deaktyvuotas
lv_lv: Neviens lietotājs nav deaktivizēts
ru_ru: Нет отключенных пользователей
sk_sk: Žiadny užívatelia neboli deaktivovaní
sl_si: Aktiviran ni bil noben uporabnik
sr_sr: Ni jedan korisnik nije deaktiviran
tr_tr: Hiçbir üye pasifleştirilemedi

source: No user has been deleted
ar_sy: لم يتم حذف أي مستخدم
de_de: Kein Benutzer wurde gelöscht
fa_ir: کاربری حذف نشده است
fr_fr: Aucun utilisateur n'a été supprimé
hr_hr: Ni jedan korisnik nije obrisan
hu_hu: Nem törölt felhasználót
id_id: Tidak ada user yang dihapus
lt_lt: Nė vienas vartotojas nebuvo ištrintas
lv_lv: Neviens lietotājs netika dzēsts
ru_ru: Нет удаленных пользователей
sk_sk: Žiadny užívateľ nebol vymazaný
sl_si: Odstranjen ni bil noben uporabnik
sr_sr: Ni jedan korisnik nije obrisan
tr_tr: Hiç üye silinmedi

source: There has been some errors sending the message
ar_sy: هناك بعض المشاكل في عملية إرسال الرسالة
de_de: Es gab Fehler bei der Übermittlung der Nachricht
fa_ir: تعدادی خطا در ارسال پیام رخ داد
fr_fr: Il ya eu des erreurs lors de l'envoi du message
hr_hr: Došlo je do greške prilikom slanja poruke
hu_hu: Hiba történt az üzenet elküldésekor
id_id: Ada beberapa kesalahan dalam mengirim pesan
lt_lt: Buvo pastebėta klaidų siunčiant žinutę
lv_lv: Kļūda sūtot ziņojumu
ru_ru: Возникли ошибки при отправке сообщеня
sk_sk: Vyskytli sa chyby počas odosielania správy
sl_si: Pri pošiljanju sporočila je prišlo do napake
sr_sr: Bilo je nekih grešaka prilikom slanja poruke
tr_tr: Mesaj yollarken hata meydana geldi

source: Invalid email address
ar_sy: عنوان البريد الإلكتروني غير صالح
de_de: Ungültige E-Mail-Adresse
fa_ir: ایمیل نامعتبر است
fr_fr: Adresse courriel invalide
hr_hr: Pogrešan e-mail
hu_hu: Érvénytelen e-mail cím
id_id: alama email salah
lt_lt: Neteisingas elektroninio pašto adresas
lv_lv: Nepareizs epasts
ru_ru: Неправильный email
sk_sk: Neplatná e-mailová adresa
sl_si: Nepravilni e-poštni naslov
tr_tr: Geçersiz e-posta adresi

source: One of the files you tried to upload exceeds the maximum size
ar_sy: أحد الملفات التي تحاول تحميلها يتجاوز الحجم المسموح
de_de: Eine der Dateien, die Sie hochladen möchten überschreitet die zulässige Größe
fa_ir: یکی از فایل های شما بیش از اندازه بزرگ است
fr_fr: Un des fichiers que vous avez essayé d'envoyer dépasse la taille maximale
hr_hr: Jedna od datoteka prekoračuje dozvoljenu veličinu.
hu_hu: Az egyik fájl, amelyet megpróbált feltölteni, túllépte a maximális méretet
id_id: Satu dari beberapa file yang di upload melebihi ukuran maksimal
lt_lt: Veinas iš failų kuriuos bandėte įkelti, viršijo maksimalų dydį
lv_lv: Pārāk smagi faili
ru_ru: Один из файлов, которые вы попытались загрузить превышает максимальный размер
sk_sk: Jeden zo súborov, ktorý sa snažíte nahrať, prekračuje maximálnu veľkosť
sl_si: Ena od datotek presega maksimalno velikost
tr_tr: Yüklemeye çalıştığınız dosya maximum dosya boyutunu geçiyor

source: The file you tried to upload does not have an allowed extension
ar_sy: الملف الذي تحاول تحميله غير مسموح به
de_de: Die Datei, die Sie hochladen möchten hat nicht die erlaubte Endung
fa_ir: پسوند فایلی که شما سعی در آپلود آن دارید مجاز نیست
fr_fr: Le fichier que vous avez essayé de télécharger ne possède pas d'extension autorisée
hr_hr: Datoteka nema dozvoljenu ekstenziju.
hu_hu: A feltölteni kívánt fájl kiterjesztése nincs engedélyezve
id_id: File yang anda upload tidak memiliki ekstensi yang diperbolehkan
lt_lt: Failo, kurį bandėte įkelti, plėtinys neleidžiamas
lv_lv: Failu, kuru vēlaties augšuplādēt nav atļaujams
ru_ru: Файл, который вы попытались загрузить не имеет неверное расширение
sk_sk: Súbor ktorý sa pokúšate nahrať, nemá povolené rozšírenie
sl_si: Datoteka vsebuje nedovoljeno končnico
tr_tr: Yüklemeye çalıştığınız dosya izin verilen uzantıya sahip değil

source: Error: Plugin already installed
ar_sy: خطأ: البرنامج المصغر تم تثبيته سابقاً
de_de: Fehler, das Plugin wurde schon installiert
fa_ir: خطا : افزونه از قبل نصب شده
fr_fr: Erreur : Le module est déjà installé
hr_hr: Greška: Dodatak je već instaliran
hu_hu: Hiba: a plugin már telepítve van
id_id: Gagal: Plugin telah diinstal
lt_lt: Klaida: Šis įskiepis jau yra
lv_lv: Kļūda: Plugin jau instalēts
ru_ru: Ошибка: Плагин уже установлен
sk_sk: Chyba: Plugin je už nainštalovaný
sl_si: Napaka: Dodatek je že nameščen
sr_sr: Greška: Plugin je već instaliran
tr_tr: Hata: Eklenti zaten yüklü

source: %s already was in the database
ar_sy: موجودة في قاعدة البيانات %s
de_de: %s sind bereits in der Datenbank
fa_ir: در حال حاضر در پایگاه داده وجود دارد %s
fr_fr: %s était déjà dans la base de données
hr_hr: %s je već u bazi podataka
id_id: %s telah ditambah di database
lt_lt: %s jau buvo duomenų bazėje
lv_lv: %s jau ir datubāzē
ru_ru: %s уже находился в базе данных
sk_sk: %s už bolo v databáze
sl_si: %s je že v podatkovni bazi
tr_tr: %s zaten veritabanında var

source: %s can not be deleted, some items are located in it
ar_sy: لا يمكن حذفها. هناك بعض الإعلانات موجودة فيها %s
de_de: %s kann nicht gelöscht werden, es sind noch Anzeigen darin enthalten
fa_ir: نمی تواند حذف شود ، مکان برخی از آگهی ها در آنجا است %s
fr_fr: %s ne peut pas être supprimé, certains éléments sont toujours à l'intérieur
hr_hr: %s ne može biti izbrisan, još sadrži oglase
id_id: %s tidak dapat dihapus, beberapa item berada di dalamnya
lt_lt: %s negali būti ištrinta, dalis skelbimų vis dar yra joje
lv_lv: %s nevar būt dzēsts, satur informāciju
ru_ru: %s не может быть удален, некоторые элементы, содержащиеся в ней
sk_sk: %s nemôže byť vymazaný, niektoré položky sú v ňom umiestnené
sl_si: Opcija za %s ne more biti izbrisana, ker še vsebuje oglase
tr_tr: %s , bazı ilanlar bunun içinde bulunduğu için silinemez

source: %s cannot be added
ar_sy: لا يمكن حذفها %s
de_de: %s konnte nicht hinzugefügt werden
fa_ir: نمی تواند افزوده شود %s
fr_fr: %s ne peut pas être ajouté
hr_hr: %s se ne može dodati
id_id: %s tidak dapat ditambah
lt_lt: %s negali būti pridėtas
lv_lv: %s nevar pievienot
ru_ru: %s не добавлен
sk_sk: %s nemôže byť pridané
sl_si: %s ni bilo mogoče dodati
tr_tr: %s eklenebilir değil

source: Error: %s
ar_sy: %s : خطأ
de_de: Fehler: %s
fa_ir: خطا: %s
fr_fr: Erreur : %s
hr_hr: Greška: %s
id_id: Gagal: %s
lt_lt: Klaida: %s
lv_lv: Kļūda : %s
ru_ru: Ошибка: %s
sk_sk: Chyba: %s
sl_si: Napaka: %s
tr_tr: Hata:% s

source: INACTIVE
ar_sy: تعطيل
de_de: INAKTIV
fa_ir: غیرفعال
hr_hr: NEAKTIVAN
id_id: TIDAK AKTIF
lt_lt: NEAKTYVUS
lv_lv: NEAKTĪVS
ru_ru: НЕАКТИВНЫЙ
sk_sk: NEAKTÍVNY
sl_si: NEAKTIVNO
tr_tr: PASİF

source: DISABLED
ar_sy: معطل
de_de: GESPERRT
fa_ir: غیرفعال
fr_fr: DÉSACTIVÉ
hr_hr: ONEMOGUĆEN
id_id: DINONAKTIFKAN
lt_lt: IŠJUNGTA
lv_lv: ATSPEJOTS
ru_ru: ОТКЛЮЧЕН
sk_sk: NEPOVOLENÉ
sl_si: ONEMOGOČENO
tr_tr: DEVRE DIŞI

source: Check your inbox to verify your email address
ar_sy: تحقق من صندوق بريدك الإلكتروني للتأكد من عنوانك
de_de: Prüfe dein Email Postfach um deine Email Adresse zu verifizieren
fa_ir: به منظور تایید آدرس ایمیل ،اینباکس ایمیل خود را بررسی نمایید
fr_fr: Vérifiez votre boîte de réception afin de confirmer votre adresse courriel
hr_hr: Provjerite vaš inbox da bi potvrdili vašu e-mail adresu
id_id: Cek inbox email anda untuk verifikasi alamat email
lt_lt: Pasitikrinkite savo pašto dėžutę, kad patvirtintumėte savo el. pašto adresą
lv_lv: Pārbaudiet epastu, lai apstiprinātu to
ru_ru: Проверьте ваш почтовый ящик, для подтверждения вашего адреса
sk_sk: Skontrolujte si prijatú poštu pre potvrdenie e-mailovej adresy
sl_si: Preverite svoj e-poštni nabiralnik za potrditev računa
tr_tr: E-posta adresinizi doğrulamak için gelen kutunuzu kontrol edin

source: Your item has been published
ar_sy: تم نشر إعلانك
de_de: Deine Anzeige wurde veröffentlicht
fa_ir: آگهی شما منتشر گردید
fr_fr: Votre annonce a été publiée
hr_hr: Vaš oglas je objavljen
id_id: Item anda telah diterbitkan
lt_lt: Jūsų skelbimas buvo publikuotas
lv_lv: Jūsu sludinājums ir publicēts
ru_ru: Ваше объявление было опубликовано
sk_sk: Váš inzerát bol uverejnený
sl_si: Oglas je bil objavljen
tr_tr: Ürününüzü yayınlandı

source: You can't contact the seller, only registered users can
ar_sy: لا تستطيع الإتصال بناشر الإعلان, مسموح فقط للمستخدمين المسجلين
de_de: Nur angemeldete Benutzer können den Verkäufer kontaktieren
fa_ir: شما قادر به برقراری تماس با آگهی دهنده(فروشنده)نیستید و فقط کاربران عضو می تواند
fr_fr: Vous ne pouvez pas contacter le vendeur, seuls les utilisateurs enregistrés le peuvent
hr_hr: Ne možete kontaktirati ponuditelja ako niste registrirani
id_id: Anda tidak dapat menghubungi penjual, hanya user terdaftar yang bisa
lt_lt: Jūs negalite susisiekti su pardavėju, tai gali padaryti tik registruoti vartotjai
lv_lv: Jūs nevarat sazināties ar pārdevēju, tikai reģistrēti lietotāji var sūtīt ziņojumus
ru_ru: Вы не можете связаться с продавцом, могут только зарегистрированные пользователи
sk_sk: Nemôžete kontaktovať predajcu, túto možnosť majú len registrovaný užívatelia
sl_si: Za kontaktiranje prodajalca morate biti prijavljeni
tr_tr: Bu satıcıyla irtibata sadece kayıtlı kullanıcılar geçebilir

source: You must be logged in to delete a comment
ar_sy: يجب عليك القيام بتسجيل الدخول لتتمكن من حذف التعليق
de_de: Sie müssen angemeldet sein, um einen Kommentar zu löschen
fa_ir: برای حذف دیدگاه باید وارد سایت شوید
fr_fr: Vous devez être connecté pour supprimer un commentaire
hr_hr: Morate biti prijavljeni da bi mogli izbrisati komentar
id_id: Anda harus masuk untuk menghapus komentar
lt_lt: Jūs privalote būti prisijungęs, kad ištrintumėte komentarą
lv_lv: Jums jāielogojas, lai dzēstu komentāru
ru_ru: Вы должны войти в систему чтобы удалить комментарий
sk_sk: Ak chcete vymazať komentár, musíte sa prihlásiť
sl_si: Za odstranjevanje komentarja morate biti prijavljeni
tr_tr: Bir yorumu silmek için giriş yapmanız gerekiyor

source: The comment was not added by you, you cannot delete it
ar_sy: لم يتم إضافة التعليق من قبلك, لذلك لا يمكنك حذفه
de_de: Sie dürfen nur Kommentare löschen, die Sie selbst verfasst haben
fa_ir: دیدگاه توسط شما افزوده نشده و شما نمی توانید آن را حذف کنید
fr_fr: Le commentaire n'a pas été ajouté par vous, vous ne pouvez pas le supprimer
hr_hr: Komentar niste vi napisali, pa ga ne možete ni izbrisati
id_id: Komentar tidak ditambah anda, anda tidak dapat menghapus komentar
lt_lt: Šis komentaras ne jūsų, jo šalinimas negalimas
lv_lv: Šo komentāru neesat rakstījis, tāpēc dzēst to nedrīkst
ru_ru: Комментарий не был добавлен, вы не можете удалить его
sk_sk: Komentár nebol pridaný Vami, preto ho nemôžete odstrániť
sl_si: Komentarja ne morete izbrisati, saj niste njegov avtor
tr_tr: Yorum siz eklemediniz, bunu silemezsiniz

source: The comment has been deleted
ar_sy: تم حذف التعليق
de_de: Der Kommentar wurde gelöscht.
fa_ir: دیدگاه حذف شده است
fr_fr: Le commentaire a été supprimé correctement
hr_hr: Komentar je izbrisan
id_id: Komentar telah dihapus
lt_lt: Komentaras buvo ištrintas
lv_lv: Komentārs izdzēsts
ru_ru: Комментарий был удален
sk_sk: Komentár bol vymazaný
sl_si: Komentar je bil odstranjen
tr_tr: Yorum silindi

source: The item has been suspended
ar_sy: تم تعليق (إيقاف) الإعلان
de_de: Die Anzeige wurde gesperrt
fa_ir: آگهی متوقف شده است
fr_fr: L'annonce a été suspendue
hr_hr: Oglas je deaktiviran
id_id: Item telah ditangguhkan
lt_lt: Skelbimas buvo suspenduotas
lv_lv: Sludinājums ir beidzies
ru_ru: Объявление приостановлено
sk_sk: Inzerát bol pozastavený
sl_si: Oglas je bil onemogočen
tr_tr: Madde askıya alındı

source: The user has been suspended
ar_sy: تم تعليق (إيقاف) المستخدم
de_de: Der Benutzer wurde gesperrt
fa_ir: کاربر متوقف شده است
fr_fr: L'utilisateur a été suspendue
hr_hr: Korisnik je deaktiviran
id_id: User telah ditangguhkan
lt_lt: Vartotojas buvo suspenduotas
lv_lv: Lietotājs ir bloķēts
ru_ru: Действия пользователя были приостановлены
sk_sk: Užívateľ bol pozastavený
sl_si: Uporabnik je bil onemogočen
tr_tr: Kullanıcı askıya alındı

source: This should never happens
ar_sy: لا يجب حدوث ذلك
de_de: Das sollte nie passieren
fa_ir: این هرگز نباید اتفاق بیفتد
fr_fr: Ceci ne devrait jamais arriver
hr_hr: Ovo se nikada ne bi trebalo dogoditi
id_id: Ini tidak pernah terjadi
lt_lt: Taip niekad neturėtų nutikti
lv_lv: Tas nekad nedrīkst notiek
ru_ru: Это никогда не должно случится
sk_sk: Toto by sa nemalo stávať
sl_si: To se ne bi smelo zgoditi.
tr_tr: Bu durumda asla

source: We were not able to identify you given the information provided
ar_sy: لم نتمكن من التعرف عليك بواسطة المعلومات المقدمة من قبلك
de_de: Ihre Angaben ermöglichten keine Identifizierung
fa_ir: ما با توجه به اطلاعات ارائه شده قادر به شناسایی شما نیستیم
fr_fr: Nous n'avons pas été en mesure de vous identifier avec les informations fournies
hr_hr: Ne nalazimo vas u našoj bazi
id_id: Kami tidak bisa mengidentifikasi informasi yang anda berikan
lt_lt: Mes negalėjome identifikuoti jūsų, atsižvelgiant į pateiktą informaciją
lv_lv: Mēs nevarējām jūs identificēt, ņemot vērā sniegto informāciju,
ru_ru: Мы были не в состоянии определить вас с учетом предоставленной информации
sk_sk: Nepodarilo sa Vás identifikovať na základe informácií, ktoré ste poskytli
sl_si: Glede na dane informacije vas nismo mogli identificirati
tr_tr: Bu bilgilerle sizi tanımlamak mümkün değil

source: The recaptcha code is wrong
ar_sy: قمت بكتابة كود خاطئ
de_de: Der Captcha-Code ist falsch
fa_ir: خطای کد امنیتی
fr_fr: Le code Recaptcha est erroné
hr_hr: reCAPTCHA kod je pogrešan
id_id: Kode recaptcha salah
lt_lt: Recaptcha kodas neteisingas
lv_lv: Recaptcha kods ir nederīgs
ru_ru: Неправильный код ReCaptcha
sk_sk: Kontrolný kód je nesprávny
sl_si: Koda recaptcha ni pravilna
tr_tr: ReCAPTCHA kodu yanlış

source: The email is not valid
ar_sy: لم يتم التحقق من صحة البريد الإلكتروني
de_de: Die Email ist ungültig.
fa_ir: ایمیل نامعتبر است
fr_fr: Désolé, le courriel n'est pas valide
hr_hr: E-mail nije točan
id_id: Email tidak valid
lt_lt: El. paštas netinkamas
lv_lv: Epasts nav korekts
ru_ru: Неправильный email
sk_sk: E-mail je neplatný
sl_si: E-naslov ni pravilen
tr_tr: E-posta geçerli değil

source: Your account has already been validated
ar_sy: تم تفعيل حسابك مسبقاَ
de_de: Ihr Konto wurde bereits bestätigt
fa_ir: حساب کاربری شما اکنون فعال شده است
fr_fr: Votre compte a déjà été validé
hr_hr: Vaš nalog je već aktiviran
id_id: Akun anda telah divalidasi
lt_lt: Jūsų sąskaita jau buvo patvirtinta
lv_lv: Jūsu konts jau ir apstiprināts
ru_ru: Ваша учетная запись уже подтверждена
sk_sk: Váš účet už bol potvrdený
sl_si: Vaš račun je že bil potrjen
tr_tr: Hesabınız zaten onaylanmış

source: Alert activated
ar_sy: التنبيهات مفعلة
de_de: Alarm aktiviert.
fa_ir: هشدار فعال شده
fr_fr: Alerte activé
hr_hr: Obavijesti aktivirane
id_id: Tanda telah diaktifkan
lt_lt: Įspėjimas aktyvuotas
lv_lv: Paziņojums aktivizēts
ru_ru: Оповещение активировано
sk_sk: Upozornenie aktivované
sl_si: Opozorilo je aktivirano
tr_tr: Uyarı aktif

source: Ops! There was a problem trying to activate alert. Please contact the administrator
ar_sy: هناك مشكلة تحاول تفعيل التنبيهات. الرجاء الاتصال بالمشرف
de_de: Fehler beim Aktivieren der Benachrichtigung. Bitte kontaktieren Sie den Administrator.
fa_ir: اوه!مشکل در تلاش برای فعال کردن هشدار وجود دارد. لطفا با مدیریت تماس بگیرید
fr_fr: Une erreur s'est produite en activant l'alerte. S'il vous plaît contacter l'administrateur.
hr_hr: Problem sa aktivacijom obavijesti. Kontaktirajte administratora.
id_id: Ops! Ada masalah mencoba mengaktifkan tanda. Silahkan hubungi administrator
lt_lt: Oi! Įvyko problema mėginant aktyvuoti įspėjimą. Prašome susisiekti su administratoriumi
lv_lv: Ups! Notika kļūda aktivizējot paziņojumu. Lūdzu sazinieties ar administrātoru
ru_ru: Ой! Возникла проблема при попытке активировать предупреждение. Пожалуйста, свяжитесь с администратором
sk_sk: Ups! Vyskytol sa problém pri pokuse o aktiváciu upozornenia. Prosím kontaktujte administrátora
sl_si: Prišlo je do napake pri aktivaciji opozorila. Prosimo, da o tem obvestite administratorja
tr_tr: HOps! Uyarı etkinleştirmeye çalışırken bir sorun oluştu.Yöneticinize başvurun

source: Unsubscribed correctly
ar_sy: تم إلغاء إشتراكك بشكل صحيح
de_de: Abonnement erfolgreich beendet
fa_ir: لغو اشتراک به درستی
fr_fr: Vous vous êtes désabonné correctement.
hr_hr: Uspješna odjava
id_id: Berhenti berlangganan sudah benar
lt_lt: Prenumeratos atsisakyta sėkmingai
lv_lv: Veiksmīgi atteicāties no paziņojumiem
ru_ru: Вы успешно отписались
sk_sk: Zrušenie odberu prebehlo v poriadku
sl_si: Odjava uspešna
tr_tr: Doğru abonelik

source: Ops! There was a problem trying to unsubscribe you. Please contact the administrator
ar_sy: هناك مشكلة تحاول إلغاء إشتراكك. الرجاء الاتصال بالمشرف
de_de: Fehler beim beenden des Abonnements. Bitte kontaktieren Sie den Administrator
fa_ir: اوه! مشکل در تلاش برای لغو اشتراک شما وجود دارد . لطفا با مدیریت تماس بگیرید
fr_fr: Une erreur s'est produite en vous désabonnant. S'il vous plaît contacter l'administrateur.
hr_hr: Problem sa odjavom. Kontaktirajte administratora
id_id: Ops! Anda ada masalah untuk mencoba berhenti langganan. Silahkan hubungi administrator
lt_lt: Oi! Įvyko problema mėginant atsisakyti prenumeratos. Prašome susisiekti su administratoriumi
lv_lv: Ups! Notikusi kļūda. Sazinieties ar administrātoru.
ru_ru: Ой! Возникла проблема при попытке отменить подписку. Пожалуйста, свяжитесь с администратором
sk_sk: Ups! Vyskytol sa problém pri pokuse o zrušenie odberu. Prosím kontakujte administrátora
sl_si: Prišlo je do napake pri odjavi. Prosimo, da o tem obvestite administratorja
tr_tr: HOps! Abonelikten çıkmaya çalışırken bir sorun oluştu.Yöneticinize başvurun

source: Real Name invalid
ar_sy: الإسم الحقيقي غير صحيح
de_de: Der echte Name ist ungültig
fa_ir: نام واقعی نامعتبر
fr_fr: Nom réel invalide
hr_hr: Pogrešno pravo ime
id_id: Nama asli tidak valid
lt_lt: Tikras Vardas netinkamas
lv_lv: Nekorekts vārds
ru_ru: Неверное имя
sk_sk: Skutočné meno je neplatné
sl_si: Pravo ime je nepravilno
tr_tr: Geçersiz İsim

source: Categories' settings have been updated
ar_sy: تم تحديث إعدادات الفئات
de_de: Die Einstellungen für Kategorien wurden aktualisiert
fa_ir: تنظیمات دسته بندی بروزرسانی شد
fr_fr: Paramètres des catégories mis à jour avec succès!
hr_hr: Postavke kategorija su nadograđene
id_id: Pengaturan kategori telah di update
lt_lt: Kategorijų nustatymai buvo atnaujinti
lv_lv: Kategoriju iestātījumi ir atjaunoti
ru_ru: Настройки иатегорий успешно обновлены
sk_sk: Nastavenie kategórií bolo aktualizované
sl_si: Nastavitve kategorij so bile uspešno posodobljene
tr_tr: Kategorileri ayarları güncellendi

source: The comment has been enabled
ar_sy: تم تفعيل التعليق
de_de: Der Kommentar wurde aktiviert
fa_ir: دیدگاه ها فعال شده اند
fr_fr: Le commentaire a été activée
hr_hr: Komentar je omogućen
id_id: Komentar telah diaktifkan
lt_lt: Komentaras buvo įjungtas
lv_lv: Komentārs ir aktivizēts
ru_ru: Комментарий включен
sk_sk: Komentár bol povolený
sl_si: Komentar je bil omogočen
tr_tr: Yorum etkin oldu

source: The comment has been disabled
ar_sy: تم تعطيل التعليق
de_de: Der Kommentar wurde gelöscht
fa_ir: دیدگاه ها غیر فعال شده اند
fr_fr: Le commentaire a été désactivée
hr_hr: Komentar je onemogućen
id_id: Komentar telah dinonaktifkan
lt_lt: Komentaras buvo išjungtas
lv_lv: Komentārs tika deaktivizēts
ru_ru: Комментарий отключен
sk_sk: Komentár bol zakázaný
sl_si: Komentar je bil onemogočen
tr_tr: Yorum devre dışı

source: The item has been enabled
ar_sy: تم تفعيل الإعلان
de_de: Die Anzeige wurde freigegeben
fa_ir: آگهی فعال شد
fr_fr: L'annonce a été activée
hr_hr: Oglas je omogućen
id_id: Item baru saja diaktifkan
lt_lt: Skelbimas buvo įjungtas
lv_lv: Sludinājums tika publicēts
ru_ru: Предложение успешно включено
sk_sk: Inzerát bol povolený
sl_si: Oglas je bil omogočen
tr_tr: Ürünler etkin oldu

source: The item has been disabled
ar_sy: تم تعطيل الإعلان
de_de: Die Anzeige wurden gesperrt
fa_ir: آگهی غیر فعال شد
fr_fr: L'annonce a été désactivée
hr_hr: Oglas je onemogućen
id_id: Item baru saja dinonaktifkan
lt_lt: Skelbimas buvo išjungtas
lv_lv: Sludinājums netika publicēts
ru_ru: Предложение отключено
sk_sk: Inzerát bol zakázaný
sl_si: Oglas je bil onemogočen
tr_tr: Ürünler devre dışı

source: The item has been unmarked as
ar_sy: هذا الإعلان لا يحمل علامة عليه ك
de_de: Die Anzeige ist nicht mehr markiert als
fa_ir: آگهی بی نشان شده است به عنوان
fr_fr: L'annonce a été marqué comme
hr_hr: Oglas je odznačen kao
id_id: Item baru saja tidak ditandai sebagai
lt_lt: Skelbimo žymėjimas buvo nuimtas kaip
lv_lv: Sludinājums atzīmēts kā
ru_ru: Предложение отмечено как
sk_sk: Inzerát bol odznačený ako
sl_si: Oglas je bil odznačen kot
tr_tr: Ürün işaretlemesi kaldırıldı

source: The item hasn't been unmarked as
ar_sy: لم يتم وضع علامة على الإعلان ك
de_de: Die Anzeige ist immer noch markiert als
fa_ir: آگهی بی نشان نشده است به عنوان
fr_fr: L'annonce n'a pas été marquée comme
hr_hr: Oglas nije odznačen kao
id_id: Item telah ditandai sebagai
lt_lt: Skelbimo žymėjimas nebuvo nuimtas kaip
lv_lv: Sludinājums nav atzīmēts kā
ru_ru: Предложение не было отмечено как
sk_sk: Inzerát nebol odznačený ako
sl_si: Oglas ni bil odznačen kot
tr_tr: Ürün işaretlenmedi
