Repository: jblanchon/locales
Catalog: */messages.po
Languages: ar_sy, bg_bg, de_de, fa_ir, fr_fr, hr_hr, hu_hu, id_id, lt_lt, lv_lv, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: An error has occurred, please try again
de_de: Ein Fehler ist aufgetreten, bitte versuchen Sie es erneut
fa_ir: خطا رخ داده است، لطفا دوباره سعی کنید
fr_fr: Une erreur est survenue, merci de réessayer
hr_hr: Došlo je do greške, pokušajte ponovo
lt_lt: Įvyko klaida, prašome pamėginti dar kartą
lv_lv: Notika kļūda, mēģiniet vēlreiz
ru_ru: Произошла ошибка, попробуйте еще раз
sk_sk: Vyskytla sa chyba, skuste to neskôr prosím
sl_si: Prišlo je do napake, prosimo poskusite znova

source: The logo image has been removed
de_de: Das Logo wurde entfern
fa_ir: تصویر لوگو حذف شده است
fr_fr: Le loga a été enlevé
hr_hr: Logo je uklonjen
lt_lt: Logo paveikslėlis buvo panaikintas
lv_lv: Logo zīmējums ir izdzēsts
ru_ru: Логотип удален
sk_sk: Obrázok loga bol vymazaný
sl_si: Logotip je bil odstranjen

source: Image not found
de_de: Das Bild wurde nicht gefunden
fa_ir: تصویر یافت نشد
fr_fr: Image non trouvée
hr_hr: Slika nije pronađena
lt_lt: Paveikslėlis nerastas
lv_lv: Fotogrāfija nav atrasta
ru_ru: Фотография не найдена.
sk_sk: Obrázok sa nenašiel
sl_si: Slikovne datoteke ni bilo mogoče najti

source: Country too short.
de_de: Das Land ist zu kurz
fa_ir: کشور بیش از حد کوتاه.
fr_fr: Nom de pays trop court
hr_hr: Država je prekratka.
lt_lt: Šalis per trumpa.
lv_lv: Pārāk īsa valsts.
ru_ru: Название страны слишком короткое
sk_sk: Názov krajiny je príliš krátky
sl_si: Država je prekratka.

source: Country too long.
de_de: Das Land ist zu lang
fa_ir: کشور بیش از حد طولانی.
fr_fr: Nom de pays trop long
hr_hr: Država je predugačka.
lt_lt: Šalis per ilga.
lv_lv: Pārāk gara valsts.
ru_ru: Название страны слишком длиное
sk_sk: Názov krajiny je príliš dlhý
sl_si: Država je predolga.

source: Region too short.
de_de: Das Bundesland ist zu kurz
fa_ir: منطقه خیلی کوتاه.
fr_fr: Nom de région trop court
hr_hr: Županija je prekratka.
lt_lt: Regionas per trumpas.
lv_lv: Pārāk īss reģions.
ru_ru: Название области слишком короткое.
sk_sk: Názov kraja je príliš krátky
sl_si: Regija je prekratka.

source: Region too long.
de_de: Das Bundesland ist zu lang
fa_ir: منطقه بیش از حد طولانی.
fr_fr: Nom de région trop long
hr_hr: Županija je predugačka.
lt_lt: Regionas per ilgas.
lv_lv: Pārāk garš reģions.
ru_ru: Название области слишком длиное.
sk_sk: Názov kraja je príliš dlhý
sl_si: Regija je predolga.

source: City too short.
de_de: Die Stadt ist zu kurz
fa_ir: شهر بیش از حد کوتاه است.
fr_fr: Nom de ville trop court
hr_hr: Grad je prekratak.
lt_lt: Miestas per trumpas.
lv_lv: Pārāk īsa pilsēta.
ru_ru: Название города слишком короткое.
sk_sk: Názov mesta je príliš krátky
sl_si: Mesto je prekratko.

source: City too long.
de_de: Die Stadt ist zu lang
fa_ir: شهر بیش از حد طولانی است.
fr_fr: Nom de ville trop long
hr_hr: Grad je predugačak.
lt_lt: Miestas per ilgas.
lv_lv: Pārāk gara pilsēta.
ru_ru: Название города слишком длиное.
sk_sk: Názov mesta je príliš dlhý
sl_si: Mesto je predolgo.

source: %s field is required.
de_de: Das Feld %s muss ausgefüllt werden
fa_ir: فیلد %s الزامی است.
fr_fr: %s : ce champ est requis
hr_hr: %s polje je obavezno.
lt_lt: %s laukas yra būtinas.
lv_lv: %s lauki ir obligāti.
ru_ru: %s поля обезательны.
sk_sk: %s toto pole je nutné vyplniť
sl_si: %s polje je obvezno.

source: Users are not enabled
de_de: Benutzer sind deaktiviert
fa_ir: کاربرها فعال نشده اند
lv_lv: Lietotājs nav apstiprināts
ru_ru: Пользователь не включен
sl_si: Uporabniki niso omogočeni

source: Password cannot be blank
de_de: Das Passwort darf nicht aus Leerzeichen bestehen
fa_ir: رمز عبور نمی تواند خالی باشد
lv_lv: Parole nedrīkst būt tukša
ru_ru: Поле пароля не должно быть пустым
sl_si: Geslo ne mora biti prazno

source: The password cannot be empty
de_de: Das Passwort darf nicht leer sein
fa_ir: رمز عبور نمی تواند خالی باشد
lv_lv: Parole nedrīkst būt tukša
ru_ru: Пароль не может быть пустым
sl_si: Geslo ne sme biti prazno

source: This action cannot be done because is a demo site
de_de: Diese Aktion ist nicht zulässig, es handelt sich um eine Demo-Seite
fa_ir: این عمل قابل انجام نیست چ.ن که این یک سایت نمایشی می باشد
lv_lv: Šo darbību nevar veikt jo šī demo lapa
ru_ru: Эта операция не будет выполнена, потому что это демонстрационный сайт
sl_si: To dejanje ni mogoče storiti, ker je demo stran

source: Name can not be empty
de_de: Der Name darf nicht leer sein
fa_ir: نام نمی تواند خالی باشد
lv_lv: Vārds nedrīkst būt tukšs
ru_ru: Поле имя не может быть пустым
sl_si: Ime ne sme biti prazno

source: %d item has been enabled
de_de: %d Anzeige wurde aktiviert
fa_ir: %d آگهی فعال شده است
lv_lv: %d vienums ir iespējots
ru_ru: Предложение %d включено
sl_si: % oglas je bil omogočen

source: %d item has been disabled
de_de: %d Anzeige wurde deaktiviert
fa_ir: %d آگهی غیر فعال شده است
lv_lv: %d vienums ir atspējots
ru_ru: Предложение %d выключено
sl_si: % oglas je bil onemogočen

source: %d item has been activated
de_de: %d Anzeige wurde aktiviert
fa_ir: %d آگهی فعال شده است
lv_lv: %d vienums ir aktivēts
ru_ru: Предложение %d успешно активировано
sl_si: % oglas je bil aktiviran

source: %d item has been deactivated
de_de: %d Anzeige wurde deaktiviert
fa_ir: %d آگهی غیر فعال شده است
lv_lv: %d vienums ir deaktivēts
ru_ru: %d предложение отключено
sl_si: % oglas je bil deaktiviran

source: %d item has been marked as premium
de_de: %d Anzeige wurde als PREMIUM markiert
fa_ir: %d آگهی با عنوان ویژه علامت گزاری شده است
lv_lv: %d vienums marķēts kā pirmšķirīgs
ru_ru: %d предложение отмечено как премиум
sl_si: % oglas je bil označen kod premium

source: %d change has been made
de_de: %d Änderung wurde durchgeführt
fa_ir: %d تغییرات اعمال شده
lv_lv: %d veiktas izmaiņas
ru_ru: %d изменения успешно внесены
sl_si: % sprememba je bila posodobljena

source: %d item has been marked as spam
de_de: %d Anzeige wurde als Spam markiert
fa_ir: %d آگهی با عنوان اسپم علامت گزاری شده است
lv_lv: %d vienums atzīmēts kā mēstule
ru_ru: %d предложение отмечено как спам
sl_si: % oglas je bil označen kot spam

source: %d change have been made
de_de: %d Änderungen wurden durchgeführt
fa_ir: %d تغییرات اعمال شده
lv_lv: %d veiktas izmaiņas
ru_ru: %d изменения успешно внесены
sl_si: % sprememba je pila posodobljena

source: %d item has been deleted
de_de: %d Anzeige wurde gelöscht
fa_ir: %d آگهی پاک شد
lv_lv: %d vienums ir dzēsts
ru_ru: %d предложение успешно удалено
sl_si: % oglas je bil izbrisan

source: You have to set a different internal name
de_de: Sie müssen einen anderen internen Namen vergeben
fa_ir: شما بایستی یک نام داخلی متفاوتی انتخاب کنید
lv_lv: Jums jāizvēlas cits iekšējais nosaukums
ru_ru: Вы должны установить разные названия
sl_si: Morate določiti različna imena

source: Plugin enabled
de_de: Plugin aktiviert
fa_ir: افزونه فعال شد
lv_lv: Spraudnis iespējots
ru_ru: Плагин включен
sl_si: Vtičnik vklopljen

source: Error: Plugin already enabled
de_de: Fehler: Das Plugin ist bereits aktiviert
fa_ir: خطا: افزونه قبلا فعال شده
lv_lv: Kļūda: Spraudnis jau ir iespējots
ru_ru: Ошибка: плагин уже включен
sl_si: Napaka: Vtičnik je že vklopljen

source: Plugin disabled
de_de: Das Plugin wurde deaktiviert
fa_ir: افزونه غیر فعال شد
lv_lv: Spraudnis atspējots
ru_ru: Плагин отключен
sl_si: Vtičnik izklopljen

source: %s could not be deleted because this currency still in use
de_de: %s konnte nicht gelöscht werden, weil diese Währung noch verwendet wird
fa_ir: %s به دلیل اینکه این ارز در حال استفاده است، قابل حزف نیست
lv_lv: %s nevart tik dzēsta jo ši valūtu joprojām tiek lietota
ru_ru: %s нельзя удалить это валюта все еще используется
sl_si: % ni mogoče izbrisati, ker je ta valuta še vedno v uporabi

source: Number of items in the RSS must be integer
de_de: Die Anzahl der im RSS-Feed angezeigten Anzeigen muss eine Zahl sein
fa_ir: تعداد آگهی ها در RSS باید صحیح باشد
lv_lv: RSS vienumu skaitam jābūt veselam skaitlim
ru_ru: Количество предложений в RSS должно быть целым числом
sl_si: Število oglasov v RSS mora biti celo število

source: Number of recent items displayed at home must be integer
de_de: Die Anzahl der auf der Startseite angezeigten Anzeigen muss eine Zahl sein
fa_ir: تعداد آگهی های اخیر نمایش داده شده در صفحه خانه بایستس صحیح باشد
lv_lv: Neseno vienumu skaitam krus attēlot lapā jābūt veselam skaitlim
ru_ru: Количество последних отображаемых предложений на главной, должно быть целым
sl_si: Število zadnjih oglasov prikazanih na strani mora biti število

source: The user has been created successfully
de_de: Der Benutzername wurde erfolgreich angelegt
fa_ir: کاربر با موفقیت ایجاد شد
lv_lv: Lietotājs sekmīgi izveidots
ru_ru: Пользователь успешно создан
sl_si: Uporabnik je bil uspešno ustvarjen

source: Sorry, the password cannot be empty
de_de: Das Kennwort darf nicht leer sein
fa_ir: پوزش، رمز عبور نمی تواند خالی باشد
lv_lv: Piedodiet, pareole nedrīkst būt tukš
ru_ru: Извините, пароль не может быть пустым
sl_si: Oprostite, geslo ne mora biti prazno

source: Sorry, passwords don't match
de_de: Die Kennwörter stimmen nicht überein
fa_ir: پوزش، رمزهای عبور یکسان نیستند
lv_lv: Piedodiet paroles nesakrīt
ru_ru: Извините, пароли не совпадают
sl_si: Oprostite, geslo je napačno

source: The items have been activated
ar_sy: تم تفعيل الإعلانات
bg_bg: Обявите са активирани
fr_fr: Les annonces on été activées
hr_hr: Oglasi su aktivirani
hu_hu: A hirdetések aktiválva
id_id: Item telah diaktivasi
lt_lt: Skelbimai buvo aktyvuoti
sk_sk: Inzeráty boli aktivované
sr_sr: Oglasi su aktivirani
tr_tr: İlanlar aktif edildi

source: The items have been deactivated
ar_sy: تم تعطيل الإعلانات
bg_bg: Обявите са деактивирани
fr_fr: Les annonces ont été désactivées
hr_hr: Oglasi su deaktivirani
hu_hu: A hirdetések kikapcsolva
id_id: Item telah dinonaktifkan
lt_lt: Skelbimai buvo deaktyvuoti
sk_sk: Inzeráty boli deaktivované
sr_sr: Oglasi su deaktivirani
tr_tr: İlanlar devre dışı bırakıldı

source: The items have been marked as premium
ar_sy: تم تحديد هذه الإعلانات كإعلانات استثنائية
bg_bg: Обявите са маркирани като премиум
fr_fr: Les annonces ont été marquées comme premium
hr_hr: Oglasi su označeni kao premium
hu_hu: A hirdetések megjelölve kiemeltként
id_id: Item ditandai sebagai premium
lt_lt: Skelbimas buvo pažymėtas kaip premijinis
sk_sk: Inzeráty boli označené ako prémiové
sr_sr: Oglasi su označeni kao premium
tr_tr: İlanlar premium olarak işaretlendi

source: The changes have been made
ar_sy: تم تنفيذ التغييرات
bg_bg: Промените са извършени
fr_fr: Les changements ont été effectués
hr_hr: Promjene su izvršene
hu_hu: A változtatások megtörténtek
id_id: Perubahan telah dibuat
lt_lt: Pakeitimai buvo įvykdyti
sk_sk: Zmeny boli vykonané
sr_sr: Promene su izvršene
tr_tr: Değişiklikler yapıldı

source: The user has been created and activated
ar_sy: تم إنشاء المستخدم وتفعيله
bg_bg: Потребителят е създаден и активиран
fr_fr: Utilisateur créé et activé
hr_hr: Korisnik je napravljen i aktiviran
hu_hu: A felhasználó létrehozva és aktiválva
id_id: User tersebut telah dibuat dan diaktifkan
lt_lt: Vartotojas buvo sukurtas ir aktyvuotas
sk_sk: Užívateľ bol vytvorený a aktivovaný
sr_sr: Korisnik je napravljen i aktiviran
tr_tr: Kullanıcı eklendi ve onaylandı

source: We are very sorry but we could not deliver your message to your friend. Try again later
ar_sy: نحن أسفون جداَ, و لكننا لم نستطع ايصال رسالتك لصديقك. حاول مرة أخرى في وقت لاحق
bg_bg: Наистина съжаляваме, но не можем да изпратим съобщението до вашия приятел. Моля, опитайте по-късно
fr_fr: Désolé, nous ne pouvons envoyer votre message à votre ami. Réessayez plus tard
hr_hr: Nažalost nismo uspjeli poslati vašu poruku. Pokušajte kasnije.
hu_hu: Nagyon sajnáljuk, de nem tudtuk kézbesíteni az üzenetét az ismerősének. Próbálja meg később!
id_id: Mohon maaf, kami tidak bisa mengirim pesan anda ke teman anda. Silahkan nanti dicoba lagi
lt_lt: Mes labai atsiprašome, bet mes negalime išsiųsti žinutės jūsų draugui. Pamėginkite vėliau
sk_sk: Ľutujeme, ale nepodarilo sa doručiť Vašu správu priateľovi. Skúste to neskôr prosím.
sr_sr: Žao nam je, ali nismo mogli da dostavimo poruku vašem prijatelju. Pokušajte kasnije ponovo.
tr_tr: Üzgünüz ama mesajınızı arkadaşınıza iletemedik. Lütfen sonra tekrar deneyiniz

source: The items have been enabled
ar_sy: تم تقعيل الإعلانات
fr_fr: Les annonces ont été activées
hr_hr: Oglasi su omogućeni
id_id: Item telah diaktifkan
lt_lt: Skelbimai buvo įjungtas
sk_sk: Inzeráty boli povolené
tr_tr: Ürünler etkin oldu

source: The items have been disabled
ar_sy: تم تعطيل الإعلانات
fr_fr: Les annonces ont été désactivées
hr_hr: Oglasi su onemogućeni
id_id: Item telah dinonaktifkan
lt_lt: Skelbimai buvo išjungtas
sk_sk: Inzeráty boli zakázané
tr_tr: Ürünler devre dışı

source: Name can not be mepty
fr_fr: Le champ nom ne peut pas être vide
hr_hr: Ime ne može biti prazno
lt_lt: Vardas negali būti tuščias
sk_sk: Názov nesmie byť prázdny

source: The items have been marked as spam
fr_fr: Cet article a été signalé comme spam
hr_hr: Oglasi su označeni kao spam
lt_lt: Skelbimai buvo pažymėti kaip spamas
sk_sk: Inzeráty boli označené ako spam

source: Users not allowed
ar_sy: غير مسموح للمستخدمين
bg_bg: Потребителите не са позволени
hu_hu: Felhasználóknak nincs engedélyezve
id_id: Pengguna tidak diperbolehkan
sr_sr: Korisnici nisu dozvoljeni
tr_tr: Kullanıcılar izinli değil

source: Some language can't be disabled because it's the default language. You can change the default language under General Settings in order to disable it
ar_sy: لا يمكن تعطيل اللغة لأنها اللغة الإفتراضية. يمكنك تغيير اللغة الإفتراضية في الإعدادات العامة لتتمكن من تعطيلها
id_id: Bebearapa bahasa tidak dapat dinonaktifkan karena merupakan bahasa default. Anda bisa ubah default bahas di Pengaturan Umum untuk menonaktifkannya
tr_tr: Varsayılan dil devre dışı bırakılamaz. Bunu devre dışı bırakmak için Genel Ayarlar altında varsayılan dili değiştirebilirsiniz

source: There were an error creating .maintenance file, please create it manually at the root folder
ar_sy: هناك خطأ في إنشاء ملف الصيانة. الرجاء إنشاؤه يدوياَ في مجلد الجذر الأساسي للبرنامج
id_id: Ada kesalahan dalam membuat . perbaikan file, silahkan membuatnya secara manual di folder root
tr_tr: Dosya oluşturuken hata oluştu. maintenance dosyasını kök klasörde el ile oluşturun

source: There were an error removing .maintenance file, please remove it manually from the root folder
ar_sy: هناك خطأ في حذف ملف الصيانة. الرجاء حذفه يدوياَ من مجلد الجذر الأساسي للبرنامج
id_id: Ada masalah dalam menghapus, perbaikan file, silahkan menghapusnya secara manual dari folder root
tr_tr: Dosya kaldırırken hata oluştu. maintenance dosyasını kök klasörde el ile kaldırın

source: Location not selected.
ar_sy: لم يتم تحديد الموقع
id_id: Lokasi tidak dipilih
tr_tr: Yer seçili değil.

source: You have to be logged to delete a comment
hu_hu: Be kell lépnie, hogy hozzászólást törölhessen

source: You cannot delete the comment
hu_hu: Nem törölheti a hozzászólást

source: The comment has been deleted correctly
hu_hu: A hozzászólás törölve

source: Your account has already been activated
bg_bg: Вашият профил е вече активиран
hu_hu: Már aktiválta a felhasználói fiókját
sr_sr: Vaš nalog je već aktiviran

source: The category has been added
bg_bg: Категорията е добавена
hu_hu: A kategória hozzáadva
sr_sr: Kategorija je dodata

source: The category could't be added
hu_hu: Nem lehet hozzáadni a kategóriát

source: The category has been updated.
bg_bg: Категорията е актуализирана.
hu_hu: A kategória frissítve
sr_sr: Kategorija je ažurirana

source: Error:
hu_hu: Hiba
sr_sr: Greška:

source: The categories have been deleted
bg_bg: Категориите са изтрити
hu_hu: A kategóriák törölve
sr_sr: Kategorije su obrisane

source: The category has been enabled
bg_bg: Категорията е активирана
hu_hu: A kategória engedélyezve
sr_sr: Kategorija je uključena

source: The category has been disabled
bg_bg: Категорията е деактивирана
hu_hu: A kategória letiltva
sr_sr: Kategorija je isključena

source: There was a problem with this page. The ID for the category hasn't been set
bg_bg: Възникна грешка с тази страница. Не е поставено ID на категорията
hu_hu: Probléma adódott ezzel az oldallal. A kategória ID-je nincs beállítva
sr_sr: Desio se problem sa ovom stranicom. ID kategorije nije dodeljen

source: The categories have been enabled
bg_bg: Категориите са активирани
hu_hu: A kategóriák engedélyezve
sr_sr: Kategorije su uključene

source: The selected categories have been disabled
bg_bg: Избраните категории са деактивирани
hu_hu: A kiválasztott kategóriák letiltva
sr_sr: Izabrane kategorije su isključene

source: The item can't be added
bg_bg: Обявата не може да бъде добавена
hu_hu: A hirdetést nem lehet hozzáadni
sr_sr: Ovaj oglas ne može biti dodat

source: %d can't be disabled because it's the default language. You can change the default language under General Settings in order to disable it
bg_bg: %d не може да бъде деактивиран, защото е език по подразбиране. Можете да смените езика по подразбиране в менюто "Главни Настройки", за да го изключите
hu_hu: %t nem lehet letiltani, mert ez az alapértelmezett nyelv. Az alapértelmezett nyelvet az Általános beállításoknál tudja megváltoztatni.
sr_sr: %d ne može biti isključen jer je podrazumevani jezik. Možete promeniti podrazumevani jezik u Opštim Podešavanjima, u cilju isključivanja

source: Could not connect with the database
hu_hu: Nem sikerült kapcsolódni az adatbázishoz
sr_sr: Nemoguća je konekcija sa bazom

source: Could not select the database
hu_hu: Nem lehet kiválasztani az adatbázist
sr_sr: Nemoguća je selekcija baze

source: Great! We've just published your item
bg_bg: Чудесно! Публикувахме обявата
hu_hu: Nagyszerű! Közzétettük a hirdetését
sr_sr: Bravo! Upravo smo objavili vaš oglas

source: Great! You'll receive an e-mail to activate your item
bg_bg: Чудесно! Ще получите e-mail, за да активирате обявата
hu_hu: Nagyszerű! E-mailt küldünk, amellyel aktiválhatja a hirdetését
sr_sr: Bravo! Dobićete e-mail za aktivaciju vašeg oglasa

source: We just send your message to
hu_hu: Elküldtük az üzenetét a következőnek:
sr_sr: Upavo smo poslali vašu poruku za korisnika

source: Title too short
hu_hu: A cím túl rövid

source: Description too short
hu_hu: A leírás túl rövid

source: Invalid category
hu_hu: Érvénytelen kategória

source: Error, auto-cron is not working propertly
hu_hu: Hiba, az autó-cron rosszul működik

source: A new password has been sent to your account
bg_bg: Нова парола е изпратена до вашия профил
sr_sr: Nova šifra vam je poslata.

source: The email isn't associated to a valid user. Please, try again
bg_bg: Няма потребител с този email. Моля, опитайте отново
sr_sr: E-mail adresa ne odgovara ni jednom korisniku. Pokušajte ponovo

source: The items have been deleted
bg_bg: Обявите са изтрити
sr_sr: Oglasi su obrisani

source: There was a problem adding the language. Please, try again. If the problem persists, install it manually via FTP/SSH.
bg_bg: Възникна грешка при добавяне на език. Моля, опитайте отново. Ако проблемът продължава, инсталирайте го ръчно чрез FTP/SSH.
sr_sr: Desio se problem prilikom dodavanja jezika. Molimo, pokušajte opet. Ako problem ostane, instaliraje manuelno preko FTP/SSH.

source: The email you have entered does not belong to a valid administrator
sr_sr: E-mail koji ste uneli ne pripada administratoru

source: Users' settings have been updated.
bg_bg: Настройките за потребители са актуализирани
sr_sr: Korisnička podešavanja su ažurirana

source: Population of the database done properly
bg_bg: Популизирането на базата данни е успешно
sr_sr: Popunjavanje baze podataka je izvršeno ispravno

source: Population of the database reverted
bg_bg: Популизирането на базата данни е спряно
sr_sr: Popunjavanje baze podataka je vraćeno

source: You need to insert your name and email to be able to publish a new item
sr_sr: Morate uneti vaše ime i e-mail da bi ste mogli da objavite novi oglas

source: We are very sorry but we could not save your comment. Try again later
sr_sr: Žao nam je, ali nismo mogli da sačuvamo vaš komentar. Pokušajte kasnije ponovo.

source: Users not enable
bg_bg: Потребителите не са разрешени

source: It doesn't exist an admin with this id
bg_bg: Не съществува администратор с такова ID

source: There admin doesn't exist
bg_bg: Администратора не съществува

source: Error:
bg_bg: Грешка:

source: The comments have been unapproved
bg_bg: Коментарите са неодобрени

source: The comment has been unapproved
bg_bg: Коментарът е неодобрен

source: A new password has been sent to your e-mail.
bg_bg: Нова парола е изпратена на вашия email

source: The email you have entered does not belong to a valid administrator.
bg_bg: Въведеният email не принадлежи на валиден администратор

source: Error: the currency code isn't in the correct format
bg_bg: Грешка: валутният код не е в правилния формат

source: You need to input your name and email to be able to publish a new item
bg_bg: Трябва да въведеш име и email, за да публикуваш обява

source: We just send your message to
bg_bg: Изпратихме съобщението ви на

source: There has been some erro sending the message
bg_bg: Възникна грешка при изпращане на съобщението

source: We are very sorry but could not save your comment. Try again later
bg_bg: Наистина съжаляваме, но не можем да запазим коментара ви. Моля, опитайте по-късно
