Repository: jblanchon/locales
Catalog: */messages.po
Languages: ar_sy, bg_bg, de_de, fa_ir, fr_fr, hr_hr, hu_hu, id_id, lt_lt, lv_lv, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: The language can't be disabled because it's the default language. You can change modify it in General Settings
ar_sy: لا يمكن تعطيل اللغة لأنها اللغة الإفتراضية. يمكنك تغييرها أو تعديلها في الإعدادات العامة
de_de: Die Sprache kann nicht deaktiviert werden, weil es die Standardsprache ist. Sie können die Konfiguration in den Einstellungen ändern
fa_ir: این زبان را نمی توان غیرفعال کرد زیرا زبان پیشفرض است.شما می توانید در تنظیمات عمومی آن را تغییر دهید
fr_fr: La langue ne peut pas être désactivée, car c'est la langue par défaut. Vous pouvez la modifier dans les paramètres généraux
hr_hr: Jezik ne može biti isključen jer je postavljen kao osnovni. Promijenite u Općim postavkama
id_id: Bahasa tidak dapat dinonaktifkan karena merupakan bahasa default. Anda bisa ubah memodifikasinya di Pengaturan Umum
lt_lt: Kalba negali būti išjungta, nes tai numatytoji kalba. Ją galite keisti Pagrindiniuose Nustatymuose
lv_lv: Valodu nevar izslēgt, jo tas ir noklusējuma valodu. Jūs varat mainīt modificēt to Vispārīgie iestatījumi
ru_ru: Язык по умолчанию невозможно отключить. Вы можете изменять его в общих настройках
sk_sk: Jazyk nemôže byť odstránený, nakoľko sa jedná o predvolený východzí jazyk. Môžete to zmeniť v Hlavných nastaveniach
sl_si: Jezik ne more biti onemogočen, saj je nastavljen za privzetega. To lahko spremenite v Splošnih nastavitvah
tr_tr: Varsayılan dil devre dışı bırakılamaz. Genel Ayarları değiştirebilirsiniz

source: There was a fatal error and the plugin was not installed.<br />Error: "%s" Line: %s<br/>File: %s
de_de: Fataler Fehler beim Installieren des Plugins.<br>Fehler: \"%s\" Zeile: %s<br>Datei: %s
fa_ir: یک خطای مهلک وجود دارد و افزونه نصب نشده بود<br>خطا: \"%s\"خط: %s<br>فایل: %s.
fr_fr: Une erreur fatale s'est produite et le module n'a pas été installé <br> Erreur : . \"%s\" Ligne:%s <br> Fichier : %s
hr_hr: Došlo je do fatalne greške i dodatak nije instaliran. Greška: \"%s\" Linija: %s<br/>Datoteka: %s
id_id: Ada kesalahan fatal dan plugin tidak dapat diinstal. <br>Kesalahan: \"%s Baris: %s<br>File: %s
lt_lt: Įvyko kritinė klaida ir įskiepis nebuvo įdiegtas. <br>Klaida: \"%s\" Eilutė: %s<br>Failas: %s
lv_lv: Tur bija fatāla kļūda un spraudnis nav instalēts. <br> Kļūda: \ "% s \" Line:% s Fails:% s
ru_ru: Возникла фатальная ошибка и плагин не установлен.<br />Ошибка: \"%s\" Строка: %s<br/>Файл: %s
sk_sk: Vyskytla sa fatálna chyba, plugin nebol nainštalovaný <br>Error: \"%s\" Line: %s<br>File: %s
sl_si: Prišlo je do napake, dodatek ni bil nameščen.<br>Error: \"%s\" Line: %s<br>File: %s
tr_tr: Eklenti yüklenemedi <br> Hata:. \"% S\" Satır:% s <br> Dosya:% s

source: Country has been edited
ar_sy: تم تعديل البلد
de_de: Das Land wurde editiert
fa_ir: کشور ویرایش شد
fr_fr: Le pays a été mise à jour
hr_hr: Država je izmijenjena
id_id: Negara telah diedit
lt_lt: Šalis pakoreguota
lv_lv: Valsts tika pievienota
ru_ru: Страна отредактирована
sk_sk: Krajina bola upravená
sl_si: Država je bila urejena
tr_tr: Ülke düzenlendi

source: There were some problems editing the country
ar_sy: هناك بعض المشاكل في تحرير البلد
de_de: Fehler beim Bearbeiten des Landes
fa_ir: مشکلی در ویرایش کشور بوجود آمد
fr_fr: Il ya eu des erreurs en modifiant le pays
hr_hr: Došlo je do greške prilikom uređivanja države
id_id: Ada beberapa masalah mengedit negara
lt_lt: Iškilo keletas problemų redaguojant šalį
lv_lv: Tur bija dažas problēmas rediģēšanu valsts
ru_ru: Возникли проблемы с редактированием страны
sk_sk: Vyskytli sa problémy počas úpravy krajiny
sl_si: Prišlo je do problemov pri urejanju države
tr_tr: Ülke düzenlemede sorun oluştu

source: %s could not be deleted because it's the default currency
ar_sy: لأنها العملة الإفتراضية %s لا يمكن حذف
de_de: %S konnte nicht gelöscht werden, weil es die Standardwährung ist
fa_ir: نمی تواند حذف شود زیرا آن پول(ارز) پیشفرض است %s
fr_fr: %s n'a pas pu être supprimée parce qu'elle est la devise par défaut
hr_hr: %s ne može biti izbrisana jer je postavljena kao osnovna valuta
id_id: %s tidak dapat dihapus karena merupakan mata uang default
lt_lt: %s negali būti ištrinta, nes tai numatytoji valiuta
lv_lv: %s nevarēja izdzēst, jo tas ir noklusējuma valūtu
ru_ru: %s невозможно удалить, потому что это основная валюта
sk_sk: %s nemôže byť vymazaná, pretože sa jedná o východziu menu
sl_si: %s ni bilo mogoče odstraniti, saj je privzeta valuta
tr_tr: %s varsayılan para birimi olduğundan silinemedi

source: Settings have been updated
ar_sy: تم تحديث الإعدادات
de_de: Die Einstellungen wurden gespeichert
fa_ir: تنظیمات بروز شد
fr_fr: Les paramètres ont été mis à jour
hr_hr: Postavke su ažurirane
id_id: Pengaturan telah di update
lt_lt: Nustatymai buvo atnaujinti
lv_lv: Iestatījumi ir atjaunoti
ru_ru: Настройки успешно обновлены
sk_sk: Nastavenia boli aktualizované
sl_si: Nastavitve so bile posodobljene
tr_tr: Ayarlar güncellendi

source: Could not connect with the database. Error: %s
ar_sy: %s :لا يمكن الإتصال بقاعدة البيانات. خطأ
de_de: Fehler beim Verbinden zur Datenbank: %s
fa_ir: %s :نمی توان به پایگاه داده متصل شد.خطا
fr_fr: Impossible de se connecter avec la base de données. Erreur :%s
hr_hr: Ne može se povezati sa bazom podataka. Greška: %s
id_id: Tidak dapat koneksi ke database. Kesalahan: %s
lt_lt: Negalima prisijungti prie duomenų bazės. Klaida: %s
lv_lv: Nevar izveidot savienojumu ar datu bāzi. Kļūda: %s
ru_ru: Не удалось установить соединение с базой данных. Ошибка: %s
sk_sk: Nepodarilo sa spojiť s databázou. Chyba: %s
sl_si: Ni se bilo mogoče povezati s podatkovno bazo. Napaka: %s
tr_tr: Veritabanı ile bağlantı kurulamadı. Hata:% s

source: Could not select the database. Error: %s
ar_sy: %s :لا يمكن إختيار قاعدة البيانات. خطأ
de_de: Fehler beim Auswählen der Datenbank: %s
fa_ir: %s :نمی توان پایگاه داده را انتخاب کرد.خطا
fr_fr: Impossible de sélectionner la base de données. Erreur :%s
hr_hr: Ne može odabrati bazu podataka. Greška: %s
id_id: Tidak dapat memeilih database. Kesalahan: %S
lt_lt: Negalima pasirinkti duomenų bazės. Klaida: %s
lv_lv: Nevar izvēlēties datubāzi: Kļūda: %s
ru_ru: Не удалось выбрать базу данных. Ошибка: %s
sk_sk: Nepodarilo sa vybrať databázu. Chyba %s
sl_si: Ni bilo mogoče izbrati podatkovne baze. Napaka: %s
tr_tr: Veritabanını seçemedi. Hata:% s

source: Maintenance mode is ON
ar_sy: وضع الصيانة قيد التفعيل
de_de: Der Wartungsmodus ist EIN
fa_ir: حالت تعمیر روشن است
fr_fr: Le mode maintenance est activé
hr_hr: Mod održavanja je ON
id_id: Mode perbaikan sedang ON
lt_lt: Tvarkymo rėžimas Įjungtas
lv_lv: Pārveidošana ir ieslēgta
ru_ru: Режим обслуживания включен
sk_sk: Mód údržby je ZAPNUTÝ
sl_si: Vzdrževalni način je vklopljen
tr_tr: Bakım modu AÇIK

source: Maintenance mode is OFF
ar_sy: وضع الصيانة غير مفعل
de_de: Der Wartungsmodus ist AUS
fa_ir: حالت تعمیر خاموش است
fr_fr: Le mode maintenance est désactivée
hr_hr: Mod održavanja je OFF
id_id: Mode perbaikan sedang OFF
lt_lt: Tvarkymo rėžimas Išjungtas
lv_lv: Pārveidošana ir atslēgta
ru_ru: Режим обслуживания выключен
sk_sk: Mód údržby je VYPNUTÝ
sl_si: Vzdrževalni način je izklopljen
tr_tr: Bakım modu KAPALI

source: No user has been enabled
ar_sy: لم يتم تفعيل إي مستخدم
de_de: Kein Benutzer wurde freigegeben
fa_ir: کاربری فعال نشده
fr_fr: Aucun utilisateur n'a été activé
hr_hr: Ni jedan korisnik nije omogućen
id_id: Tidak ada user yang dinonaktifkan
lt_lt: Nei vienas vartotojas nebuvo įjungtas
lv_lv: Neviens lietotājs nav aktivizēts
ru_ru: Нет включенных пользователей
sk_sk: Žiadny užívateľ nebol povolený
sl_si: Omogočen ni bil noben uporabnik
tr_tr: Hiçbir kullanıcı etkin olmamıştır

source: One user has been enabled
ar_sy: تم تفعبل مستخدم واحد
de_de: Ein Benutzer wurde freigegeben
fa_ir: یک کاربر فعال شده
fr_fr: Un utilisateur a été activé
hr_hr: Jedan korisnik je omogućen
id_id: Satu user telah diaktifkan
lt_lt: Vienas vartotojas buvo įjungtas
lv_lv: Viens lietotājs ir aktivizēts
ru_ru: Пользователь включен
sk_sk: Jeden užívatel bol povolený
sl_si: Uporabnik je bil omogočen
tr_tr: Bir kullanıcı etkin olmuştur

source: %s users have been enabled
ar_sy: مستخدمين %s تم تفعيل
de_de: %S Benutzer wurden freigegeben
fa_ir: کاربر فعال شده اند %s
fr_fr: %s utilisateurs ont été activés
hr_hr: %s korisnika je omogućeno
id_id: %s user telah diaktifkan
lt_lt: %s vartotojai buvo įjungti
lv_lv: %s lietotāji ir aktivizēti
ru_ru: %s пользователей включено
sk_sk: %s užívateľov bolo povolených
sl_si: Omogočenih je bilo %s uporabnikov
tr_tr: %s kullanıcı etkinleştirilmiş

source: No user has been disabled
ar_sy: لم يتم تعطيل إي مستخدم
de_de: Kein Benutzer wurde gesperrt
fa_ir: کاربری غیرفعال نشده
fr_fr: Aucun utilisateur n'a été désactivé
hr_hr: Ni jedan korisnik nije onemogućen
id_id: Tidak ada user yang baru dinonaktifkan
lt_lt: Nei vienas vartotojas nebuvo išjungtas
lv_lv: Neviens lietotājs nav deaktivizēts
ru_ru: Нет отключенных пользователей
sk_sk: Žiadny užívateľ nebol zakázaný
sl_si: Onemogočen ni bil noben uporabnik
tr_tr: Kullanıcı tarafından devre dışı bırakıldı

source: One user has been disabled
ar_sy: تم تعطيل مستخدم واحد
de_de: Ein Benutzer wurde gesperrt
fa_ir: یک کاربر غیرفعال شده
fr_fr: Un utilisateur a été désactivé
hr_hr: Jedan korisnik je onemogućen
id_id: Satu user yang baru dinonaktifkan
lt_lt: Vienas vartotojas buvo išjungtas
lv_lv: Viens lietotājs tika deaktivizēts
ru_ru: Пользователь отключен
sk_sk: Jeden užívateľ bol zakázaný
sl_si: Uporabnik je bil onemogočen
tr_tr: Bir kullanıcı devre dışı bırakıldı

source: %s users have been disabled
ar_sy: مستخدمين %s تم تعطيل
de_de: %S Benutzer wurden gesperrt
fa_ir: کاربر غیرفعال شده اند %s
fr_fr: %s utilisateurs ont été désactivés
hr_hr: %s korisnika je onemogućeno
id_id: %s user telah dinonaktifkan
lt_lt: %s vartotojai buvo išjungti
lv_lv: %s lietotāji tika deaktivizēti
ru_ru: %s отключенных пользователей
sk_sk: %s užívateľov bolo zakázaných
sl_si: Onemogočenih je bilo %s uporabnikov
tr_tr: %s kullanıcı devre dışı bırakıldı

source: Image with incorrect extension.
ar_sy: تنسيق الصورة غير صالح
de_de: Das Bild hat eine ungültige Dateiendung.
fa_ir: تصویر با پسوند نادرست
fr_fr: L'image a une extension incorrecte.
hr_hr: Slika ima pogrešnu ekstenziju
id_id: Gambar dengan ekstensi tidak benar
lt_lt: Paveikslėlis su neteisingu plėtiniu.
lv_lv: Fotogrāfija ar neatļaujamu formātu
ru_ru: Изображение с неправильным расширением.
sk_sk: Obrázok s nesprávnou príponou
sl_si: Slikovna datoteka ima nedovoljeno končnico
tr_tr: Yanlış uzantılı resim.

source: Images too big. Max. size
ar_sy: الصورة كبيرة جداَ. الحجم الإعظمي
de_de: Das Bild ist zu groß, die Maximalgröße ist
fa_ir: تصاویر بیش از اندازه بزرگ اند
fr_fr: Images trop grandes. Taille maximum
hr_hr: Slika je prevelika. Max. veličina
id_id: Gambar terlalu besar. Maks. ukuran
lt_lt: Paveikslėlis per didelis. Maks. dydis
lv_lv: Pārāk liels zīmējums. Maks. izmērs
ru_ru: Изображения слишком большое. Максимальный размер
sk_sk: Obrázok je priveľký. Max veľkosť
sl_si: Slikovna datoteka je prevelika. Največja dovoljena velikost je
tr_tr: Çok büyük görüntüler. Max. boyut

source: Title too short.
ar_sy: العنوان قصير جداَ
de_de: Titel zu kurz.
fa_ir: عنوان بیش از حد کوتاه است
fr_fr: Titre trop court
hr_hr: Naslov je prekratak.
id_id: Judul terlalu pendek
lt_lt: Antraštė per trumpa.
lv_lv: Pārāk īss nosaukums
ru_ru: Заголовок слишком короткий.
sk_sk: Názov je príliš krátky
sl_si: Naslov je prekratek.
tr_tr: Çok kısa bir başlık.

source: Title too long.
ar_sy: العنوان طويل جداَ
de_de: Titel zu lang.
fa_ir: عنوان بیش از حد طولانی است
fr_fr: Titre trop long
hr_hr: Naslov je predugačak.
id_id: Judul terlalu panjang
lt_lt: Pavadinimas per ilgas.
lv_lv: Pārāk garš nosaukums.
ru_ru: Заголовок слишком длинный.
sk_sk: Názov je príliš dlhý
sl_si: Naslov je predolg.
tr_tr: Çok uzun Başlık.

source: Description too short.
ar_sy: الوصف قصير جداَ
de_de: Beschreibung zu kurz.
fa_ir: توضیحات بیش از حد کوتاه است
fr_fr: Description trop courte
hr_hr: Opis je prekratak.
id_id: Deskripsi terlalu pendek
lt_lt: Aprašymas per trumpas.
lv_lv: Apraksts pārāk īss.
ru_ru: Описание слишком короткое.
sk_sk: Popis je príliš krátky
sl_si: Opis je prekratek.
tr_tr: Açıklama çok kısa.

source: Description too long.
ar_sy: الوصف طويل جداَ
de_de: Beschreibung zu lang.
fa_ir: توضیحات بیش از حد طولانی است
fr_fr: Description trop longue
hr_hr: Opis je predug.
id_id: Deskripsi terlalu panjang
lt_lt: Aprašymas per ilgas.
lv_lv: Apraksts pārāk garš.
ru_ru: Описание слишком длиное.
sk_sk: Popis je príliš dlhý
sl_si: Opis je predolg.
tr_tr: Çok uzun açıklaması.

source: Category invalid.
ar_sy: فئة غير صالحة
de_de: Kategorie ungültig.
fa_ir: دسته نامعتبر است
fr_fr: Catégorie invalide
hr_hr: Pogrešna kategorija.
id_id: Kategori tidak valid
lt_lt: Neteisinga kategorija.
lv_lv: Nekorekta kategorija
ru_ru: Неверная категория.
sk_sk: Neplatná kategória
sl_si: Napačna kategorija.
tr_tr: Kategori geçersiz.

source: Price must be number.
ar_sy: السعر يجب أن يكون رقم
de_de: Preis darf nur Ziffern enthalten.
fa_ir: قیمت باید عدد باشد
fr_fr: Le prix doit être un nombre
hr_hr: Cijena mora biti broj.
id_id: Harga harus angka
lt_lt: Kaina privalo būti skaičius.
lv_lv: Cena jabūt norādīta ciparos.
ru_ru: Стоимость должна быть числом.
sk_sk: Cena musí byť číslo
sl_si: Cena mora biti številka.
tr_tr: Fiyat sayı olmalıdır.

source: Price too long.
ar_sy: السعر طويل جداَ
de_de: Der Preis ist zu lang
fa_ir: قیمت بیش از حد طولانی است
fr_fr: Prix trop long
hr_hr: Cijena je predugačka.
id_id: Harga terlalu panjang
lt_lt: Kaina per ilga.
lv_lv: Pārāk liela cena.
ru_ru: Стоимость слишком длиная.
sk_sk: Cena je príliš dlhá
sl_si: Cena je predolga.
tr_tr: Çok uzun fiyat.

source: Name too long.
ar_sy: الإسم طويل جداَ
de_de: Name zu lang.
fa_ir: نام بیش از حد طولانی است
fr_fr: Nom trop long
hr_hr: Ime je predugačko.
id_id: Nama terlalu panjang
lt_lt: Vardas per ilgas.
lv_lv: Pārāk garš vārds
ru_ru: Имя слишком длиное.
sk_sk: Meno je príliš dlhé
sl_si: Ime je predolgo.
tr_tr: Çok uzun isim.

source: Email invalid.
ar_sy: عنوان البريد الإلكتروني غير صالح
de_de: Email ungültig.
fa_ir: ایمیل نامعتبر است
fr_fr: Courriel invalide
hr_hr: Pogrešan e-mail.
id_id: Email tidak valid
lt_lt: El. paštas netinkamas.
lv_lv: Nekorekts epasts
ru_ru: Неверный Email.
sk_sk: Neplatný e-mail
sl_si: E-naslov ni pravilen.
tr_tr: Geçersiz E-posta.

source: Municipality too short.
ar_sy: الحي قصير جداَ
de_de: Das Stadtgebiet ist zu kurz
fa_ir: شهر بیش از حد کوتاه است
fr_fr: Municipalité trop courte.
hr_hr: Gradsko područje je prekratko.
id_id: Kota terlalu pendek
lt_lt: Rajonas per trumpas.
lv_lv: Pārāk īsa pašvaldība
sk_sk: Príliš krátke
sl_si: Občina je prekratka.
tr_tr: Şehir çok kısa

source: Municipality too long.
ar_sy: الحي طويل جداَ
de_de: Das Stadtgebiet ist zu lang
fa_ir: شهر بیش از حد کوتاه است
fr_fr: Municipalité trop longue.
hr_hr: Gradsko područje je predugačko.
id_id: Kota terlalu panjang
lt_lt: Miestas per ilgas.
lv_lv: Pārāk gara pašvaldība
sk_sk: Príliš dlhé
sl_si: Občina je predolga.
tr_tr: Şehir çok uzun.

source: Address too short.
ar_sy: العنوان قصير جداَ
de_de: Adresse zu kurz.
fa_ir: آدرس خیلی کوتاه است
fr_fr: Adresse trop courte
hr_hr: Adresa je prekratka.
id_id: Alamat terlalu pendek
lt_lt: Adresas per trumpas.
lv_lv: Pārāk īsa adrese
ru_ru: Адрес слишком короткий.
sk_sk: Adresa je príliš krátka
sl_si: Naslov je prekratek.
tr_tr: Çok kısa Adres.

source: Address too long.
ar_sy: العنوان طويل جداَ
de_de: Adresse zu lang.
fa_ir: آدرس خیلی بلند است
fr_fr: Adresse trop longue
hr_hr: Adresa je predugačka.
id_id: Alamat terlalu panjang
lt_lt: Adresas per ilgas.
lv_lv: Pārāk gara adrese
ru_ru: Адрес слишком длиный.
sk_sk: Adresa je príliš dlhá
sl_si: Naslov je predolg.
tr_tr: Çok uzun Adres.

source: Too fast. You should wait a little to publish your ad.
ar_sy: سرعة عالية. يجب عليك الإنتظار قليلاَ لتتمكن من نشر إعلان أخر
de_de: Sie müssen noch warten, bevor Sie Ihre Anzeige veröffentlichen dürfen.
fa_ir: خیلی سریع.شما برای انتشار خود باید کمی صبر کنید
fr_fr: Vous devez attendre encore un peu pour publier votre annonce.
hr_hr: Prebrzo. Trebate malo pričekati između objava oglasa.
id_id: Terlalu cepat. Anda harus menunggu sesaat untuk menerbitkan iklan anda
lt_lt: Per greitai. Jums derėtų palaukti prieš įdedant naują skelbimą.
lv_lv: Uzmanību! Mazliet jāuzgaida, lai publicētu nākošo sludinājumu
ru_ru: Слишком быстро. Необходимо подождать немного, для публикации объявления.
sk_sk: Prirýchlo. Mali by ste trošku vydržať kým bude možné uverejniť Váš inzerát
sl_si: Prehitro! Počakajte preden oddate svoj oglas.
tr_tr: Çok hızlı. Reklam yayınlamak için biraz beklemeniz gerekir.

source: We just send your message to %s
ar_sy: %s منذ برهة قمنا بإرسال رسالتك إلى
de_de: Ihre Nachricht wurde an %s gesendet
fa_ir: ارسال کردیم %s ما فقط پیامتان را به
fr_fr: Nous venons d'envoyer votre message à %s
hr_hr: Poslali som vašu poruku %s
id_id: Kami baru saja mengirim pesan ke %s
lt_lt: Mes išsiuntėme jūsų žinutę %s
lv_lv: Mēs nosūtījām epastu uz %s
ru_ru: Мы отправили сообщение %s
sk_sk: Práve sme Vám poslali správu na %s
sl_si: Poslali smo vam sporočilo na %s
tr_tr: Sadece %s için mesaj gönderebilirsiniz

source: Sorry, you already have one field with that name
de_de: Sie haben bereits ein Feld mit diesem Namen definiert
fa_ir: ببخشید.شما در حال حاضر یک فیلد با آن نام دارید
fr_fr: Un champ existe déjà avec ce nom
hr_hr: Već imate polje sa tim imenom
lt_lt: Atsiprašome, bet jūs jau turite vieną lauką su šiuo pavadinimu
lv_lv: Atvainojiet, jums jau ir viena joma, ar minēto nosaukuma
ru_ru: Извините, у вас уже есть одно поле с таким названием
sk_sk: Ľutujeme, jedno pole s týmto menom už máte vyplnené
sl_si: Oprostite, vendar polje s tem imenom že obstaja

source: User registration is not enabled
de_de: Benutzerregistrierung ist deaktiviert.
fa_ir: ثبت عضویت فعال نشده
fr_fr: L'inscription des utilisateurs est désactivé
hr_hr: Registracija korisnika je onemogućena
lt_lt: Varotojų registracija yra išjungta
lv_lv: Lietotāju reģistrācija ir aizliegta.
ru_ru: Регистрация пользователя не включено
sk_sk: Registrácia užívateľov nie je povolená
sl_si: Registracija je trenutno onemogočena

source: No file was uploaded
de_de: Es wurde keine Datei hochgeladen.
fa_ir: هیچ فایلی هنوز آپلود نشده
fr_fr: Aucun fichier chargé
hr_hr: Nijedna datoteka nije postavljena
lt_lt: Joks failas nebuvo įkeltas
lv_lv: Neviens fails nebija ielādēts
ru_ru: Файл не загружен
sk_sk: Žiadny súbor nebol nahraný
sl_si: Naložena ni bila nobena datoteka

source: Widget updated correctly
de_de: Widget erfolgreich geändert.
fa_ir: ابزارک به درستی بروز شد
fr_fr: Le widget a été convenablement implanté.
hr_hr: Widget uspješno nadograđen
lt_lt: Valdiklis atnaujintas tvarkingai
lv_lv: Widget veiksmīgi atjaunots
ru_ru: Виджет успешно обновлен
sk_sk: Widget updatnutý v poriadku
sl_si: Widget je bil posodobljen

source: Widget cannot be updated correctly
de_de: Widget konnte nicht geändert werden.
fa_ir: ابزارک به درستی بروز نشد
fr_fr: Le widget n'a pas été implanté correctement.
hr_hr: Widget se ne može uspješno nadograditi
lt_lt: Valdiklis negali būti atnaujintas tvarkingai
lv_lv: Widget netika atjaunots
ru_ru: Виджет не обновлен
sk_sk: Widget nemôže byť korektne updatnutý
sl_si: Widget ni bil posodobljen

source: New custom field added
de_de: Das benutzerdefinierte Feld wurde hinzugefügt
fa_ir: زمینه دلخواه جدید اضافه گردید
fr_fr: Nouveau champ personnalisé ajouté
hr_hr: Novo prilagođeno polje dodano
lt_lt: Nauji pasirenkamieji laukai pridėti
lv_lv: Jauns lauks pievienots
ru_ru: Новое поле добавлено
sk_sk: Nové voliteľné pole pridané
sl_si: Novo polje po meri je bilo dodano

source: The language can't be disabled because it's the default language. You can change the default language under General Settings in order to disable it
de_de: Die Sprache kann nicht deaktiviert werden, weil es die Standardsprache ist. Sie können die Standardsprache in den Einstellungen ändern
fa_ir: زبان را نمی توان غیر فعال کرد زیرا این زبان پیشفرض سایت است.شما می توانید تغییر دهید زبان پیشفرض سایت را در تنظیمات اصلی و سپس این زبان را غیرفعال کنید
fr_fr: Cette langue ne peut être supprimée parce que c'est la langue par défaut. Vous pouvez changer la langue par défaut dans les paramètres généraux si vous souhaitez la désactiver
hr_hr: Jezik ne može biti isključen jer je postavljen kao osnovni. Promijenite u Općim postavkama
lt_lt: Kalba negali būti išjungta, nes tai yra numatytoji kalba. Numatytąją kalbą galite pakeisti per Pagrindiniai nustatymai ir tada ją išjungti
lv_lv: Valodu nevar izslēgt, jo tas ir noklusējuma valodu. Varat mainīt noklusējuma valodas sadaļā Vispārīgie iestatījumi, lai izslēgtu to
ru_ru: Язык нельзя отключить, он выбран по умолчанию. Вы можете изменить язык по умолчанию в разделе общие настройки, а потом отключить его
sk_sk: Tento jazyk nie je možné zakázať pretože je nastavený ako predvoľený. Predvolený jazyk môžete zmeniť v Hlavných nastaveniach
sl_si: Jezik ne more biti onemogočen, saj je nastavljen za privzetega. To lahko spremenite v Splošnih nastavitvah

source: There was an error creating .maintenance file, please create it manually at the root folder
de_de: Fehler beim Anlegen der Datei \".maintenance\". Bitte legen Sie sie manuell im Wurzelverzeichnis an
fa_ir: خطایی در ساخت فایل رخ داده.maintenance file لطفا برای ایجاد به صورت دستی از پوشه ریشه فایل را ایجاد کنید
fr_fr: Une erreur a empêché la création du fichier de maintenance, veuillez le créer manuellement dans le répertoire racine.
hr_hr: Došlo je do greške prilikom stvaranja .maintenance datoteke. Kreirajte je ručno u korijenskoj mapi
lt_lt: Įvyko klaida sukuriant .maintenance failą, prašome sukurti jį rankiniu būdų šakiniame kataloge
lv_lv: Tur bija kļūda radīt. Uzturēšanas lietu, lūdzu, izveidojiet to manuāli saknes mapē
ru_ru: Возникла ошибка при создании .maintenance файла, пожалуйста, создайте ее вручную в корневой папке
sk_sk: Pri vatváraní súboru údržby sa vyskytla chyba, prosím vytvorte ho mauálne v koreňovom adresári
sl_si: Prišlo je do napake pri ustvarjanju datoteke .maintenance, kreirajte jo ročno v korenski (root) mapi

source: There was an error removing .maintenance file, please remove it manually from the root folder
de_de: Fehler beim Löschen der Datei \".maintenance\". Bitte löschen Sie sie manuell aus dem Wurzelverzeichnis
fa_ir: خطایی در حذف فایل رخ داده.maintenance file لطفا برای حذف به صورت دستی از پوشه ریشه فایل را حذف کنید
fr_fr: Une erreur a empêché la suppression du fichier de maintenance, veuillez le supprimer manuellement dans le répertoire racine.
hr_hr: Došlo je do greške prilikom brisanja .maintenance datoteke. Izbrišite je ručno u korijenskoj mapi
lt_lt: Įvyko klaida šalinant .maintenance failą, prašome jį pašalinti rankiniu būdu iš šakninės kategorijos
lv_lv: Notikusi kļūda, noņemot. Uzturēšanas lietu, lūdzu, izņemiet to manuāli no saknes mapē
ru_ru: Возникла ошибка при удалении .maintenance файла, пожалуйста, удалите его вручную из корневой папки
sk_sk: Pri odstraňovaní súboru údržby sa vyskytla chyba, prosím odstránte ho manuálne v koreňovom adresári
sl_si: Prišlo je do napake pri odstranjevanju datoteke .maintenance, odstranite jo ročno iz korenske (root) mape

source: The logo image has been uploaded correctly
de_de: Das Logo wurde erfolgreich hochgeladen
fa_ir: تصویر لوگو به درستی آپلود شده
fr_fr: Le logo a été convenablement uploadé
hr_hr: Logo je uredno postavljen
lt_lt: Logo paveikslėlis buvo įkeltas sėkmingai
lv_lv: Logo ir veiksmīgi ielādēts
ru_ru: Логотип успешно загружен
sk_sk: Obrázok loga bol úspešne nahraný
sl_si: Logotip je bil uspešno naložen
