Repository: jblanchon/locales
Catalog: */messages.po
Languages: ar_sy, bg_bg, de_de, fa_ir, fr_fr, hr_hr, hu_hu, id_id, lt_lt, lv_lv, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: Passwords don't match
ar_sy: كلمات المرور لا تتطابق
bg_bg: Паролите не съвпадат
de_de: Passwörter stimmen nicht überein
fa_ir: رمز ها مطابقت ندارند
fr_fr: Les mots de passe ne correspondent pas
hr_hr: Loznike se ne pododaraju
hu_hu: A jelszavak nem egyeznek
id_id: Password tidak cocok
lt_lt: Slaptažodžiai nesutampa
lv_lv: Paroles nesakrita
ru_ru: Пароли не совпадают
sk_sk: Heslá sa nezhodujú
sl_si: Gesli se ne ujemata
sr_sr: Šifre se ne poklapaju
tr_tr: Şifreler uyuşmuyor

source: Your e-mail has been sent properly. Thank your for contacting us!
ar_sy: .تم إرسال بريدك الإلكتروني بشكل صحيح. نشكرك على الاتصال بنا
bg_bg: Вашият email е изпратен успешно. Благодаря, че се свързахте с нас!
de_de: Ihre E-Mail wurde ordnungsgemäß versandt. Danke für Ihre Kontaktaufnahme!
fa_ir: ایمیل شما به درستی ارسال شده.از تماس با ما متشکریم !
fr_fr: Votre courriel a été envoyé correctement. Merci de nous avoir contacté!
hr_hr: Vaš e-mail je poslan. Hvala!
hu_hu: Az e-mailt elküldtük. Köszönjük!
id_id: E-mail Anda telah terkirim. Terima kasih Anda telah menghubungi kami!
lt_lt: Jūsų laiškas buvo išsiųstas. Dėkojame, kad susisiekiate su mumis!
lv_lv: Jūsu ziņojums ir veiksmīgi nosūtīts!
ru_ru: Ваше письмо было отправлено! Спасибо Вам за интерес к нашему сайту.
sk_sk: Váš e-mail bol odoslaný. Ďakujeme že ste nás kontaktovali!
sl_si: E-pošta je bila poslana. Hvala!
sr_sr: Vaš e-mail je uspešno poslat. Hvala što ste nas kontaktirali!
tr_tr: E-postanız yollandı. Bizimle iletişime geçtiğiniz için teşekkür ederiz!

source: Only registered users are allowed to post items
ar_sy: يسمح فقط للمستخدمين المسجلين بنشر الإعلانات
bg_bg: Само регистрирани потребители могат да публикуват обяви
de_de: Nur registrierte Benutzer können Anzeigen aufgeben
fa_ir: تنها کاربران عضو مجاز به ارسال آگهی
fr_fr: Seuls les utilisateurs enregistrés peuvent publier des annonces
hr_hr: Objavljivanje oglasa je dozvoljeno samo registriranim korisnicima
hu_hu: Csak regisztrált felhasználók adhatnak fel hirdetést
id_id: Maaf, Hanya pengguna terdaftar yang diijinkan untuk posting item
lt_lt: Skelbimus skelbti leidžiama tik registrtuotiems vartotojams
lv_lv: Tikai reģistrēti lietotāji var ievietot sludinājumus
ru_ru: Только зарегистрированные пользователи могут размещать объявления
sk_sk: Len registrovaní užívatelia môžu vkladať inzeráty
sl_si: Objavljanje oglasov je dovoljeno le registriranim uporabnikom
sr_sr: Objavljivanje oglasa je dozvoljeno samo registrovanim korisnicima
tr_tr: Sadece üyeler ilan yollayabilir

source: Sorry, we don't have any items with that ID
ar_sy: عذراَ, ولكن ليس لدينا أي إعلان بهذا المعرف
bg_bg: Съжалявам, нямаме обява с такова ID
de_de: Es gibt leider keine Anzeige mit dieser ID
fa_ir: با عرض پوزش ، ما هیچ آیتمی با این شناسه نداریم
fr_fr: Désolé, nous n'avons aucune annonce correspondant à cet ID
hr_hr: Na žalost, ne postoji oglas sa tim ID-om
hu_hu: Sajnáljuk, ezzel az azonosítóval nincs feladott hirdetés
id_id: Maaf, kami tidak memiliki item dengan ID tersebut
lt_lt: Atsiprašome, mes neturime jokių skelbimų su šiuo ID
lv_lv: Atvainojiet, sludinājums ar šo ID netika atrasts
ru_ru: К сожалению, у нас нет объявлений с таким идентификатором
sk_sk: Ospravedlňujeme sa, ale žiadna položka so zadaným ID neexistuje
sl_si: Oglas s tem ID ne obstaja
sr_sr: Nema oglasa sa tim ID-om.
tr_tr: Pardon, bu ID ye sahip ilanımız yok

source: Great! We've just updated your item
ar_sy: عظيم! لقد قمنا بتحديث إعلانك
bg_bg: Чудесно! Актуализирахме обявата ви.
de_de: Super, Ihre Anzeige wurde aktualisiert
fa_ir: عالی! ما فقط آگهی شما را به روز کردیم.
fr_fr: Félicitations, nous avons mis à jour votre annonce
hr_hr: Vaš oglas je obnovljen
hu_hu: Frissítettük a hirdetését
id_id: Wow! Kami baru saja meng-update konten anda
lt_lt: Puiku! Mes atnaujinome jūsų skelbimą
lv_lv: Lieliski! Mēs tiko atjaunojām Jūsu sludinājumu
ru_ru: Отлично! Мы только что обновили ваше предложение
sk_sk: Výborne! Práve ste aktualizovali Váš inzerát
sl_si: Odlično! Oglas je bil posodobljen
sr_sr: Upravo smo ažurirali vaš oglas
tr_tr: Harika! İlanınızı demin güncelledik

source: The item has been validated
ar_sy: تم التحقق من صحة هذا الإعلان
bg_bg: Обявата е потвърдена
de_de: Die Anzeige wurde veröffentlicht
fa_ir: آگهی معتبر شد
fr_fr: Cette annonce a été validée
hr_hr: Oglas je prošao potvrdu
hu_hu: A hirdetés érvényesítve
id_id: Item telah divalidasi
lt_lt: Skelbimas buvo patvirtintas
lv_lv: Sludinājums ir apstiprināts
ru_ru: Предложение утверждено
sk_sk: Predmet bol schválený
sl_si: Oglas je bil aktiviran
sr_sr: Oglas je prošao validaciju
tr_tr: İlan onaylandı

source: The item can't be validated
ar_sy: لا يمكن التحقق من صحة هذا الإعلان
bg_bg: Обявата не може да бъде потвърдена
de_de: Die Anzeige kann nicht veröffentlicht werden
fa_ir: آگهی مورد نظر را نمی توان معتبر ساخت
fr_fr: Cette annonce ne peut être validée
hr_hr: Oglas ne može biti potvrđen
hu_hu: A hirdetést nem lehet érvényesíteni
id_id: Item tidak dapat divalidasi
lt_lt: Skelbimas negali būti patvirtintas
lv_lv: Sludinājums nevar būt apstiprināts
ru_ru: Невозможно проверить объявление
sk_sk: Predmet nemôže byť schválený
sl_si: Oglasa ni mogoče aktivirati
sr_sr: Oglas nije validovan
tr_tr: İlan onaylanamadı

source: The item has already been validated
ar_sy: تم بالفعل التحقق من صحة الإعلان
bg_bg: Обявата е вече потвърдена
de_de: Die Anzeige wurde bereits veröffentlicht
fa_ir: آگهی مورد نظر در حال حاضر معتبر شده است
fr_fr: Cette annonce a déja été validée
hr_hr: Oglas je već potvrđen
hu_hu: A hirdetés már érvényesítve van
id_id: Item telah divalidasi
lt_lt: Skelbimas jau yra patvritintas
lv_lv: Sludinājums jau ir apstiprināts
ru_ru: Предложение утверждено
sk_sk: Predmet už bol schválený
sl_si: Oglas je že bil aktiviran
sr_sr: Oglas je već prošao validaciju
tr_tr: İlan zaten onaylı

source: Your item has been deleted
ar_sy: تم حذف إعلانك
bg_bg: Обявата е изтрита
de_de: Ihre Anzeige wurde gelöscht
fa_ir: آگهی شما حذف شده است
fr_fr: Votre annonce a été supprimée
hr_hr: Vaš oglas je obrisan
hu_hu: A hirdetését töröltük
id_id: Item anda berhasil dihapus
lt_lt: Jūsų skelbimas buvo ištrintas
lv_lv: Jūsu sludinājumu izdzēsa
ru_ru: Ваше предложение удалено
sk_sk: Váš predmet bol vymazaný
sl_si: Vaš oglas je bil odstranjen
sr_sr: Vaš oglas je obrisan
tr_tr: İlanınız silindi

source: The item you are trying to delete couldn't be deleted
ar_sy: لم يتسنى حذف الإعلان الذي تحاول حذفه
bg_bg: Обявата, която се опитвате да изтриете, не може да бъде изтрита
de_de: Die Anzeige konnnte nicht gelöscht werden
fa_ir: آگهی که شما سعی در حذف آن دارید را نمی توان حذف نمود.
fr_fr: Vous ne pouvez supprimer cette annonce
hr_hr: Oglas koji pokušavate obrisati je nemoguće obrisati
hu_hu: A törölni próbált hirdetést nem lehet törölni
id_id: Item yang coba anda hapus tidak dapat dihapus
lt_lt: Skelbimas, kurį norite ištrinti, negalėjo būti ištrintas
lv_lv: Sludinājumu kuru vēlaties dzēst, nevar būt dzēsts
ru_ru: Предложение, которое вы пытаетесь удалить не может быть удалено
sk_sk: Predmet, ktorý sa snažíte odstrániť nemôže byť zmazaný
sl_si: Oglasa ni mogoče odstraniti
sr_sr: Oglas koji pokušavate da obrišete je nemoguće obrisati
tr_tr: Silmeye çalıştığınız ilan silinemiyor

source: Thanks! That's very helpful
ar_sy: شكرا! إن ذلك مفيداَ جداَ
bg_bg: Благодаря! Това е много полезно
de_de: Danke! Das war sehr hilfreich
fa_ir: متشکر!راهنمایی شما بسیار مفید خواهد بود
fr_fr: Merci, ceci nous est très utile
hr_hr: Hvala! To je od velike pomoći!
hu_hu: Köszönjük, ez nagyon hasznos
id_id: Terima kasih! Itu sangat membantu
lt_lt: Ačiū! Tai labai naudinga
lv_lv: Paldies!
ru_ru: Спасибо! Это очень полезно
sk_sk: Ďakujeme, bolo to veľmi nápomocné
sl_si: Hvala! Cenimo vaše mnenje
sr_sr: Hvala! To je od velike pomoći!
tr_tr: Teşekkürler! Bu çok yararlı

source: We're sorry, but the item has expired. You can't contact the seller
ar_sy: نحن آسفون ، ولكن انتهت مدة صلاحية هذا الإعلان. و لا يمكنك الاتصال بالناشر
bg_bg: Съжаляваме, но обявата е изтекла. Не можете да се свържете с продавача
de_de: Entschuldigung, aber das Angebot ist abgelaufen! Der Verkäufer kann nicht kontaktiert werden.
fa_ir: ما را ببخشید.اما اعتبار این آگهی منقضی شده و شما نمی توانید با آگهی دهنده تماس برقرار کنید.
fr_fr: Désolés, mais cette annonce est obsolète, vous ne pouvez plus contacter le vendeur
hr_hr: Žao nam je, ali oglas je istekao. Ne možete kontaktirati ponuditelja
hu_hu: Sajnáljuk, de a hirdetés lejárt. Nem tud válaszolni a feladójának
id_id: Maaf, masa berlaku item telah habis. Anda dapat menghubungi penjual
lt_lt: Mes atsiprašome, bet skelbimas baigėsi. Jūs negalite susisiekti su pardavėju
lv_lv: Atvainojiet, bet sludinājums ir beidzies. Jūs nevarat sazinieties ar pārdevēju
ru_ru: Мы сожалеем, но срок предложения истек. Вы не можете связаться с продавцом
sk_sk: Ľutujeme, ale inzerát expiroval. Nie je možné kontaktovať predajcu
sl_si: Žal nam je, vendar oglas je potekel. Ponudnika ne morete kontaktirati
sr_sr: Žao nam je, ali oglas je istekao. Ne možete kontaktirati ponuđača
tr_tr: Üzgünüz, fakat ilan süresi geçmiş. Satıcı şahıs ile iletişime geçemezsiniz.

source: We've just sent an e-mail to the seller
ar_sy: لقد أرسلنا بريد إلكتروني إلى الناشر
bg_bg: Изпратихме email до продавача
de_de: Wir haben soeben eine E-Mail an den Verkäufer geschickt.
fa_ir: ما فقط یک پست الکترونیکی به فروشنده(آگهی دهنده) فرستاده ایم
fr_fr: Nous venons d'envoyer un courriel au vendeur
hr_hr: Upravo smo poslali e-mail ponuditelju
hu_hu: E-mailt küldtünk a hirdetés feladójának
id_id: Sebuah e-mail berhasil dikirim kepada penjual
lt_lt: Mes išsiuntėme laišką pardavėjui
lv_lv: Mēs nosūtījām epsatu pārdevējam
ru_ru: Мы только что отправили на e-mail продавцу
sk_sk: Práve sme odoslali predajcovi e-mail
sl_si: Ponudniku je bilo poslano e-sporočilo
sr_sr: Upravo smo poslali e-mail ponuđaču
tr_tr: Satıcıya e-posta yollandı

source: This item doesn't exist
ar_sy: لا وجود لهذا الإعلان
bg_bg: Обявата не съществува
de_de: Diese Anzeige gibt es nicht
fa_ir: این آگهی وجود ندارد
fr_fr: Cet annonce n'existe pas
hr_hr: Ovaj oglas ne postoji
hu_hu: Ez a hirdetés nem létezik
id_id: Item tersebut tidak ada
lt_lt: Šis skelbimas neegzistuoja
lv_lv: Šī pozīcija neeksistē
ru_ru: Данное предложение не существует
sk_sk: Tento inzerát neexistuje
sl_si: Oglas ne obstaja
sr_sr: Ovaj oglas ne postoji
tr_tr: İlan bulunamadı

source: The item hasn't been validated. Please validate it in order to show it to the rest of users
ar_sy: لم يتم التحقق من صحة هذا الإعلان. يرجى التحقق من صحة ذلك, من أجل إظهاره لبقية المستخدمين
bg_bg: Обявата не е потвърдена. Моля, потвърдете я, за да бъде видима за останалите потребители
de_de: Die Anzeige wurde bisher nicht veröffentlicht. Bitte veröffentlichen Sie sie, damit sie anderen Benutzern angezeigt werden kann
fa_ir: این آگهی اعتبار ندارد.لطفا به منظور نمایش آگهی به کاربران آن را معتبر سازید
fr_fr: Cette annonce n'a pas été validée, merci de la valider afin qu'elle puisse être vue par l'ensemble des utilisateurs
hr_hr: Oglas još nije prošao potvrdu. Potvrdite ga da bi bio prikazan
hu_hu: A hirdetés nincs hitelesítve. Kérjük hitelesítse, hogy a többi felhasználó láthassa
id_id: Item belum divalidasi. Silahkan validasi item tersebut agar terlihat user
lt_lt: Skelbimas nepatvirtintas. Prašome patvirtinti jį, kad kiti vartotojai galėtų jį matyti
lv_lv: Sludinājums nav pārbaudīts. Lūdzu apstipriniet to, lai to var publicēt
ru_ru: Предложение не подтверждено. Пожалуйста, проверьте его, для показа его остальным пользователям
sk_sk: Inzerát nebol potvrdený. Prosím potvrďte inzerát, aby sa zobrazoval ostatným uživateľom
sl_si: Oglas še ni bil aktiviran. Drugi uporabniki ga bodo videli šele takrat, ko ga aktivirate
sr_sr: Oglas još nije prošao validaciju. Validujte ga da bi bio prikazan
tr_tr: İlan henüz doğrulanmamış. Lütfen alım için beklemekte olan kullanıcılara göstermek için doğrulayın

source: This item hasn't been validated
ar_sy: لم يتم التحقق من صحة هذا الإعلان
bg_bg: Обявата не е потвърдена
de_de: Die Anzeige wurde nicht veröffentlicht
fa_ir: این آگهی اعتبار ندارد
fr_fr: Cette annonce n'a pas été validée
hr_hr: Oglas još nije prošao potvrdu
hu_hu: A hirdetés nincs hitelesítve
id_id: Item belum divalidasi
lt_lt: Šis skelbimas yra nepatvirtintas
lv_lv: Sludinājums nav apstiprināts
ru_ru: Данное предложение не подтверждено
sk_sk: Inzerát nebol potvrdený
sl_si: Oglas še ni bil aktiviran
sr_sr: Oglas još nije prošao validaciju
tr_tr: İlan onaylı değil

source: The password is incorrect
ar_sy: كلمة المرور غير صحيحة
bg_bg: Грешна парола
de_de: Das Passwort ist nicht korrekt
fa_ir: رمز عبور درست نیست
fr_fr: Le mot de passe est incorrect
hr_hr: Netočna lozinka
hu_hu: Hibás jelszó
id_id: Password salah
lt_lt: Slaptažodis neteisingas
lv_lv: Jūs ievadījāt kļūdainu paroli
ru_ru: Неправильный пароль
sk_sk: Nesprávne heslo
sl_si: Geslo ni pravilno
sr_sr: Netačna šifra
tr_tr: Şifre yanlış

source: The username doesn't exist
ar_sy: اسم المستخدم غير موجود
bg_bg: Потребителското име не съществува
de_de: Der Benutzername ist nicht vorhanden
fa_ir: این نام کاربری وجود ندارد
fr_fr: Cet utilisateur n'existe pas
hr_hr: Nepostojeće korisničko ime
hu_hu: A felhasználónév nem létezik
id_id: Username belum ada
lt_lt: Vartotojo vardas neegzistuoja
lv_lv: Šāds lietotājs nepastāv
ru_ru: Имя пользователя не существует
sk_sk: Užívateľské meno neexistuje
sl_si: Uporabniško ime ne obstaja
sr_sr: Nepostojeće korisničko ime
tr_tr: Kullanıcı adı bulunamadı

source: The user has been created. An activation email has been sent
ar_sy: تم إنشاء المستخدم. تم ارسال بريد الكتروني لتنشيط حسابك
bg_bg: Потребителят е създаден. Изпратен е email за активиране.
de_de: Der Benutzer wurde angelegt. Eine Aktivierungsmail wurde verschickt
fa_ir: کاربر ایجاد شده. یک ایمیل فعال سازی به ایمیل شما ارسال شده است
fr_fr: L'utilisateur à été créé. Un courriel d'activation a été envoyé
hr_hr: Korisnik je uspješno kreiran
hu_hu: A felhasználói fiók létrejött. E-mailt küldtünk, hogy megerősíthesse a regisztrációját.
id_id: User berhasil dibuat. Sebuah email aktivasi telah dikirim
lt_lt: Vartotojas buvo sukurtas. Aktyvavimo laiškas buvo išsiųstas
lv_lv: Lietotājs tika izveidots. Aktivizācijas saite nosūtīta uz epastu
ru_ru: Пользователь создан. На ваш e-mail отправлено письмо с активацией
sk_sk: Užívateľ bol vytvorený. Aktivačný e-mail bol odoslaný
sl_si: Uporabnik je bil dodan. Aktivacijska e-pošta je bila poslana
sr_sr: Korisnik je napravljen. Aktivacioni e-mail je poslat.
tr_tr: Kullanıcı oluşturuldu. Bir aktivasyon e-postası yollandı

source: Your account has been created successfully
ar_sy: لقد تم إنشاء حسابك بنجاح
bg_bg: Вашият профил е създаден успешно
de_de: Ihr Konto wurde erfolgreich erstellt
fa_ir: حساب کاربری شما با موفقیت ساخته شد
fr_fr: Votre compte a été crée avec succès
hr_hr: Vaš nalog je uspješno kreiran
hu_hu: Sikeresen létrhozta felhasználói fiókját
id_id: Akun anda berhasil dibuat
lt_lt: Jūsų paskyra buvo sėkmingai sukurta
lv_lv: Jūsu profils veiksmīgi izveidots
ru_ru: Ваш аккаунт был успешно создан
sk_sk: Váš účet bol úspešne vytvorený
sl_si: Vaš račun je bil uspešno ustvarjen
sr_sr: Vaš nalog je uspešno napravljen
tr_tr: Hesabınız başarıyla oluşturuldu

source: The specified e-mail is already in use
ar_sy: عنوان البريد الإلكتروني قيد الاستخدام
bg_bg: Посоченият email вече се използва
de_de: Diese E-Mail-Adresse ist bereits in Benutzung
fa_ir: ایمیل مشخص شده در حال حاضر در حال استفاده می باشد
fr_fr: Le courriel spécifié est déja utilisé
hr_hr: E-mail koji ste upisali se već koristi
hu_hu: A megadott e-mail címet már használják
id_id: Email tertentu sudah digunakan
lt_lt: Nurodytas e-paštas jau yra naudojamas
lv_lv: Norādītais epasts jau tiek izmantots
ru_ru: Указанный e-mail уже используется
sk_sk: Zvolený e-mail už v našej databáze existuje
sl_si: E-poštni naslov je že v uporabi
sr_sr: E-mail adresa je već u upotrebi
tr_tr: Belirtilen e-posta adresi zaten kullanımda

source: Your account has been validated
ar_sy: تم التحقق من حسابك
bg_bg: Вашият профил е потвърден
de_de: Ihr Konto wurde bestätigt
fa_ir: حساب کاربری شما معتبر شده است
fr_fr: Votre compte a été validé
hr_hr: Vaš nalog je odobren
hu_hu: A flehasználó fiókja hitelesítve
id_id: Akun anda telah divalidasi
lt_lt: Jūsų paskyra buvo patvirtinta
lv_lv: Jūsu profils ir veiksmīgi apstiprināts
ru_ru: Ваш аккаунт проверен
sk_sk: Váš účet bol potvrdený
sl_si: Vaš račun je bil odobren
sr_sr: Vaš nalog je odobren
tr_tr: Hesabınız onaylandı

source: The link is not valid anymore. Sorry for the inconvenience!
ar_sy: !الرابط غير صالح بعد الآن. نأسف للإزعاج
bg_bg: Връзката не е валидна вече. Извиняваме се за причиненото неудобство!
de_de: Der Link ist nicht mehr gültig. Entschuldigen Sie bitte diese Unannehmlichkeit!
fa_ir: لینک معتبر نیست. با عرض پوزش برای این مزاحمت ناخواسته!
fr_fr: Désolé, ce lien n'est plus valide
hr_hr: Link više nije važeći.
hu_hu: A link már nem érvényes. Elnézést a kellemetlenségért!
id_id: Link sudah tidak valid lagi. Maaf atas ketidaknyamaan!
lt_lt: Nuoroda nebegalioja. Atsiprašome už nepatogumus!
lv_lv: Saite nav derīga . Atvainojamies par sagādātajām neērtībām!
ru_ru: Ссылка не действительна. Извините за неудобства!
sk_sk: Odkaz nie je naďalej platný. Ospravedlňujeme sa za spôsobené komplikácie!
sl_si: Povezava ne obstaja več. Opravičujemo se za morebitne nevšečnosti!
sr_sr: Link više nije važeći. Izvinite.
tr_tr: Bağlantı geçersiz, Rahatsızlık için özür dileriz!

source: Your profile has been updated successfully
ar_sy: تم تحديث ملفك الشخصي بنجاح
bg_bg: Вашият профил е актуализиран успешно
de_de: Ihr Profil wurde erfolgreich aktualisiert
fa_ir: مشخصات کاربری شما با موفقیت به روز شد
fr_fr: Votre profil a été mis à jour avec succès
hr_hr: Vaš profil je uspješno obnovljen
hu_hu: Sikeresen frissítette az adatlapját
id_id: Profil anda telah berhasil di update
lt_lt: Jūsų profilis buvo sėkmingai atnaujintas
lv_lv: Jūsu profils ir atjaunots
ru_ru: Ваш профиль был успешно изменен
sk_sk: Váš profil bol úspešne aktualizovaný
sl_si: Profil je bil uspešno posodobljen
sr_sr: Vaš profil je uspešno ažuriran
tr_tr: Profiliniz başarıyla güncelleştirildi

source: We have sent you an e-mail. Follow the instructions to validate the changes
ar_sy: لقد أرسلنا لك بريد إلكتروني. اتبع التعليمات للتحقق من صحة التغييرات
bg_bg: Изпратихме ви email. Следвайте инструкциите, за да потвърдите промените
de_de: Wir haben Ihnen eine E-Mail geschickt. Folgen Sie den Anweisungen, um die Änderungen zu bestätigen
fa_ir: ما یک ایمیل برای شما ارسال کردیم که حاوی دستورالعمل معتبر سازی تغییرات می باشد
fr_fr: Nous vous avons envoyé un courriel. Suivez les instructions pour valider les changements
hr_hr: Poslali smo vam e-mail. Pratite upute da bi potvrdili promjene
hu_hu: E-mailt küldtünk Önnek. Kövesse az instrukciókat a változások érvényesítéséhez
id_id: Kami telah mengirim anda sebauh email. Ikuti instruksi untuk validasi perubahan
lt_lt: Mes jums išsiuntėme laišką. Sekite instrukcijas, kad pakeitimai būtų patvirtinti
lv_lv: Mēs nosūtījām epastu. Sekojiet norādēm, lai izdarītu izmaiņas
ru_ru: Мы послали вам письмо по электронной почте. Следуйте инструкциям для проверки изменений
sk_sk: Poslali sme Vám e-mail. Postupujte podla inštrukcií pre potvrdenie zmien
sl_si: Poslali smo vam e-pošto. Sledite navodilom za uveljavitev sprememb
sr_sr: Poslali smo Vam e-mail. Pratite uputstva da bi promene postale važeće
tr_tr: Size bir e-posta yolladık. Onaylamak için yönergeleri izleyin

source: Your email has been changed successfully
ar_sy: تم تغيير بريدك الإلكتروني بنجاح
bg_bg: Вашият email е сменен успешно
de_de: Ihre E-Mail-Adresse wurde erfolgreich geändert
fa_ir: پست الکترونیک شما با موفقیت تغییر کرده است
fr_fr: Votre courriel a été modifié avec succès
hr_hr: Vaš e-mail je uspješno promijenjen
hu_hu: Sikeresen megváltoztattaaz e-mail címét
id_id: Email anda telah berhasil diubah
lt_lt: Jūsų e-paštas buvo sėkmingai pakeistas
lv_lv: Jūsu epasts veiksmīgi nomainīts
ru_ru: Ваш e-mail был успешно изменен
sk_sk: Váš e-mail bol úspešne zmenený
sl_si: E-poštni naslov je bil uspešno posodobljen
sr_sr: Vaš e-mail je uspešno promenjen
tr_tr: E-posta adresiniz başarıyla değiştirildi

source: Sorry, the link is not valid
ar_sy: عذرا ، الرابط غير صالح
bg_bg: Съжалявам, връзката не е валидна
de_de: Leider ist der Link ungültig
fa_ir: با عرض پوزش ،لینک معتبر نیست
fr_fr: Désolé, ce lien n'est pas valide
hr_hr: Link nije točan
hu_hu: Sajnáljuk, a link nem érvényes
id_id: Maaf, link tidak valid
lt_lt: Atsiprašome, nuoroda netinkama
lv_lv: Atvainojiet, saite nav korekta
ru_ru: К сожалению, ссылка не действительна
sk_sk: Ľutujeme, odkaz nie je platný
sl_si: Oprostite, povezava ni pravilna
sr_sr: Izvinite, link nije važeći
tr_tr: Özür dileriz, bağlantı geçerli değil

source: Current password doesn't match
ar_sy: كلمة المرور الحالية لا تتطابق
bg_bg: Сегашната парола не съвпада
de_de: Derzeitiges Passwort passt nicht
fa_ir: رمز عبور جاری مطابقت ندارد
fr_fr: Les mots de passe ne correspondent pas
hr_hr: Trenutna lozinka se ne poklapa
hu_hu: A jelenlegi jelszó nem egyezik
id_id: Password saat ini tidak cocok
lt_lt: Dabartinis slaptažodis nesutampa
lv_lv: Pašreizējā parole tika ievadīta nekorekti
ru_ru: Текущие пароли не совпадают
sk_sk: Súčasné heslo nesúhlasí
sl_si: Trenutno geslo ni pravilno
sr_sr: Tekuća šifra se ne poklapa
tr_tr: Şimdiki şifre uyuşmuyor

source: Passwords can't be empty
ar_sy: كلمات السر لا يمكن أن تكون فارغة
bg_bg: Паролите не могат да бъдат празни
de_de: Passowrt kann nicht leer sein
fa_ir: رمز عبور نمی تواند خالی باشد
fr_fr: Les champs mots de passe ne peuvent pas être vides
hr_hr: Lozinka ne može biti prazna
hu_hu: A jelszó mezőt nem lehet üresen hagyni
id_id: Password tidak boleh kosong
lt_lt: Slaptažodžiai negali būti tušti
lv_lv: Paroles nevar būt tukšas
ru_ru: Пароль не может быть пустым
sk_sk: Heslá nesmú byť prázdne
sl_si: Geslo mora biti izpolnjeno
sr_sr: Šifre ne smeju biti prazne
tr_tr: Şifreler boş olamaz

source: Password has been changed
ar_sy: تم تغيير كلمة المرور
bg_bg: Паролата е сменена
de_de: Passwort wurde geändert
fa_ir: رمز عبور تغییر کرد
fr_fr: Le mot de passe a été modifié
hr_hr: Lozinka je promijenjena
hu_hu: A jelszó megváltozott
id_id: Password telah diubah
lt_lt: Slaptažodis buvo pakeistas
lv_lv: Parole nomainīta
ru_ru: Пароль изменен
sk_sk: Heslo bolo zmenené
sl_si: Geslo je bilo spremenjeno
sr_sr: Šifra je promenjena
tr_tr: Şifre değiştirildi

source: The admin has been added
ar_sy: تمت إضافة المشرف
bg_bg: Добавен е администратор
de_de: Der Administrator wurde hinzugefügt
fa_ir: مدیر اضافه گردید
fr_fr: L'administrateur a été ajouté
hr_hr: Admin je dodat
hu_hu: Az adminisztrátor hozzáadva
id_id: Admin telah ditambah
lt_lt: Administratorius buvo sukurtas
lv_lv: Administrātors ir pievienots
ru_ru: Администратор успешно добавлен
sk_sk: Administrátor bol pridaný
sl_si: Administrator je bil dodan
sr_sr: Admin je dodat
tr_tr: Yönetici eklendi

source: There have been an error adding a new admin
ar_sy: هناك خطأ في إضافة مشرف جديد
bg_bg: Възникна грешка при добавяне на администратор
de_de: Es ist beim Hinzufügen eines neuen Admins ein Fehler aufgetreten.
fa_ir: خطا در اضافه کردن مدیر جدید
fr_fr: Il y a eu une erreur en ajoutant un nouvel administrateur
hr_hr: Greška prilikom dodavanja admina
hu_hu: Hiba történt az új adminisztrátor hozzáadásakor
id_id: Ada kesalahan dalam menambah admin
lt_lt: Įvykdyta klaida sukuriant naują administratorių
lv_lv: Kļūda pievienojot jaunu administrātoru
ru_ru: Возникла ошибка при добавлении нового администратора
sk_sk: Vyskytla sa chyba pri vytváraní nového administrátora
sl_si: Prišlo je do napake pri dodajanju administratorja
sr_sr: Desila se greška pri dodavanju admina
tr_tr: Yeni admin eklerken bir hata meydana geldi
