Repository: jblanchon/locales
Catalog: */messages.po
Languages: ar_sy, bg_bg, de_de, fa_ir, fr_fr, hr_hr, hu_hu, id_id, lt_lt, lv_lv, ru_ru, sk_sk, sl_si, sr_sr, tr_tr

source: We tried to sent you an e-mail, but it failed. Please, contact the administrator
ar_sy: لم نستطيع الاتصال بك بواسطة البريد الإلكتروني. الرجاء الاتصال بمشرف الموقع
de_de: Wir haben versucht Ihnen eine email zu senden, aber diese kam zurück, bitte kontaktieren Sie Ihren Administrator
fa_ir: ما سعی کردیم که یک ایمیل به شما ارسال کنیم اما نتوانستیم.لطفا ، با مدیریت سایت تماس بگیرید
fr_fr: Nous avons essayé de vous envoyer un courriel, mais cela a échoué. S'il vous plaît, contactez l'administrateur
hr_hr: Pokušali smo vam poslati e-mail, ali ne uspijevamo. Kontaktirajte administratora.
hu_hu: Megpróbáltunk e-mailt küldeni Önnek, de nem sikerült. Kérjük, lépjen kapcsolatba az adminisztrátorral
id_id: Kami telah mencoba mengirim anda sebuah email, tapi gagal. Silahkan hubungi administrator
lt_lt: Mes bandėme jums išsiųsti laišką, tačiau tai nepavyko. Prašau susisiekti su administratoriumi
lv_lv: Mēs nevarējām nosūtīt Jums epastu. Sazinieties ar administrātoru
ru_ru: Не удалось отправить Вам письмо. Пожалуйста, обратитесь к администратору
sk_sk: Pokúsili sme sa Vám odoslať e-mail, ale akcia zlyhala. Kontaktujte prosím administrátora
sl_si: E-pošte ni bilo mogoče poslati. Prosimo, kontaktirajte administratorja
tr_tr: Size bir e-posta yollamaya çalıştık, fakat hata oluştu. Lütfen yönetici ile iletişime geçin

source: Email invalid
ar_sy: عنوان البريد الإلكتروني غير صالح
de_de: Email ungültig
fa_ir: ایمیل نامعتبر
fr_fr: Courriel invalide
hr_hr: Pogrešan e-mail
hu_hu: Érvénytelen e-mail cím
id_id: Email keliru
lt_lt: E-paštas netinkamas
lv_lv: Nekorekts epasts
ru_ru: Недействительный e-mail
sk_sk: Neplatný e-mail
sl_si: E-poštni naslov ni pravilen
tr_tr: Geçersiz e-posta

source: Username invalid
ar_sy: اسم المستخدم غير صالح
de_de: Benutzer ungültig
fa_ir: نام کاربری نامعتبر
fr_fr: Nom d'utilisateur invalide
hr_hr: Pogrešno korisničko ime
hu_hu: Érvénytelen felhasználónév
id_id: Username keliru
lt_lt: Vartotojo vardas netinkamas
lv_lv: Nekorekts lietotājvārds
ru_ru: Имя пользователя недействительно
sk_sk: Neplatné užívateľské meno
sl_si: Uporabniško ime ni pravilno
tr_tr: Geçersiz kullanıcı adı

source: Password invalid
ar_sy: كلمة السرغير صالحة
de_de: Passwort ungültig
fa_ir: رمز عبور نامعتبر
fr_fr: Mot de passe invalide
hr_hr: Pogrešna lozinka
hu_hu: Érvénytelen jelszó
id_id: Password keliru
lt_lt: Slaptažodis netinkamas
lv_lv: Nekorekta parole
ru_ru: Не правильный пароль
sk_sk: Neplatné heslo
sl_si: Geslo ni pravilno
tr_tr: Şifre geçersiz

source: Email already in use
ar_sy: عنوان البريد الإلكتروني قيد الإستخدام
de_de: Die emailadresse wird schon benutzt
fa_ir: ایمیل در حال حاضر در حال استفاده است
fr_fr: Courriel déjà utilisé
hr_hr: E-mail se već koristi
hu_hu: Ezt az e-mail címet már használják
id_id: Email sudah pernah digunakan
lt_lt: E-paštas jau yra naudojamas
lv_lv: Šāds epasts jau tiek izmantots
ru_ru: Этот e-mail уже используется
sk_sk: E-mail je používaný iným užívateľom
sl_si: E-poštni naslov je že v uporabi
tr_tr: E-posta zaten kullanılıyor

source: Username already in use
ar_sy: اسم المستخدم قيد الإستخدام
de_de: Benutzername ist bereits vorhanden
fa_ir: نام کاربری در حال حاضر در حال استفاده است
fr_fr: Nom d'utilisateur déjà utilisé
hr_hr: Korisničko ime se već koristi
hu_hu: Ez a felhasználónév más foglalt
id_id: Username sudah digunakan
lt_lt: Vartotojo vardas jau yra naudojamas
lv_lv: Lietotājvārds jau tiek izmantots
ru_ru: Имя пользователя уже используется
sk_sk: Užívateľské meno už existuje
sl_si: Uporabniško ime je že v uporabi
tr_tr: Kullanıcı adı zaten kullanımda

source: There is no admin admin with this id
ar_sy: لا يوجد مشرف بذلك المعرف
de_de: Es gibt keinen admin admin mit dieser id
fa_ir: مدیری با این شناسه وجود ندارد
fr_fr: Il n'y a pas administarteur avec cet identifiant
hr_hr: Nema admina sa ovim ID-jem
hu_hu: Ezzel az id-vel nincs adminisztrátor
id_id: Tidak ada admin dengan id ini
lt_lt: Su šiuo ID nerasta jokio administratoriaus
lv_lv: Nav atrasts admins ar šādu ID
ru_ru: Не существует администратора с указанным id
sk_sk: Admin s uvedeným ID neexistuje
sl_si: Administrator s tem ID ne obstaja
sr_sr: Nema admina sa ovim ID-jem
tr_tr: Bu id numarasına sahip hiç admin yok

source: This admin doesn't exist
ar_sy: لا يوجد مشرف
de_de: Der Admin existiert nicht
fa_ir: این مدیر وجود ندارد
fr_fr: Ce admin n'existe pas
hr_hr: Ovaj admin ne postoji
hu_hu: Ez az adminisztrátor nem létezik
id_id: Admin tidak ada
lt_lt: Šis administratorius neegzistuoja
lv_lv: Administrātors nepastāv
ru_ru: Админ не существует
sk_sk: Administrátor neexistuje
sl_si: Administrator ne obstaja
sr_sr: Ovaj admin ne postoji
tr_tr: Böyle bir admin yok

source: Existing email
ar_sy: عنوان البريد الإلكتروني الحالي
de_de: Bestehende email
fa_ir: ایمیل موجود
fr_fr: Courriel existant
hr_hr: Postojeći e-mail
hu_hu: Létező e-mail cím
id_id: Email yang ada
lt_lt: Esamas e-paštas
lv_lv: Esošs epasts
ru_ru: Существующий email
sk_sk: Existujúci email
sl_si: Obstoječi e-poštni naslov
tr_tr: E-posta Mevcut

source: The theme folder is not writable
ar_sy: مجلد المواضيع غير قابل للكتابة فيه
de_de: Das Design-Verzeichnis ist nicht beschreibbar
fa_ir: پوشه پوسته ها قابل نوشتن نیست
fr_fr: Le dossier thème n'est pas accessible en écriture
hr_hr: Mapa sa temama nije writeable
hu_hu: A téma mappa nem írható
id_id: Folde tema tidak dalam kondisi dapat ditulis
lt_lt: Temos aplankalas yra neįrašomas
lv_lv: Dizaina mape ir neaktīva
ru_ru: Папка с темами не имеет прав на запись
sk_sk: Do adresára tém sa nedá zapisovať
sl_si: Mapa s temami je zaščitena proti pisanju
tr_tr: Tema klasörü yazılabilir değil

source: The theme has been installed correctly
ar_sy: تم تثبيت الموضوع بشكل صحيح
de_de: Das Design wurde korrekt installiert
fa_ir: پوسته به درستی نصب گردید
fr_fr: Le thème a été installé correctement
hr_hr: Tema je uredno instalirana
hu_hu: A téma installálva
id_id: Tema berhasil diinstal dengan benar
lt_lt: Tema buvo įdiegta tinkamai
lv_lv: Dizains ir veiksmīgi instalēts
ru_ru: Тема установлена успешно
sk_sk: Téma bola nainštalovaná správne
sl_si: Tema je bila uspešno nameščena
tr_tr: Tema başarıyla yüklendi

source: The zip file is not valid
ar_sy: الملف المضغوط غير صالح
de_de: Die zip-Datei ist nicht gültig
fa_ir: فایل فشرده معتبر نیست
fr_fr: Le fichier zip n'est pas valide
hr_hr: Zip datoteka nije u redu
hu_hu: Érvénytelen zip fájl
id_id: File zip tidak valid
lt_lt: zip failas netinkamas
lv_lv: Zip fails nav korekts
ru_ru: Неверный формат zip файла
sk_sk: Súbor zip nie je platný
sl_si: Datoteka zip vsebuje napake
tr_tr: Zip dosyası geçersiz

source: There was a problem adding the theme
ar_sy: هناك مشكلة في إضافة الموضوع
de_de: Fehler beim Hinzufügen des Designs
fa_ir: مشکلاتی در افزودن پوسته رخ داد
fr_fr: Il y a eu un problème en ajoutant le thème
hr_hr: Došlo je do greške prilikom dodavanja teme
hu_hu: Probléma adódott a téma fájl hozzáadásakor
id_id: Ada masalah untuk menambah tema
lt_lt: Iškilo problema pridedant temą
lv_lv: Problēma pievienojot dizainu
ru_ru: Возникли проблемы с добовлением темы
sk_sk: Objavila sa chyba počas pridávania témy
sl_si: Prišlo je do napake pri dodajanju teme
tr_tr: Tema eklenirken problem oluştu

source: Widget removed correctly
ar_sy: تم حذف الكادجيت
de_de: Widget korrekt entfernt
fa_ir: ابزارک به درستی حذف گردید
fr_fr: Widget supprimé correctement
hr_hr: Widget uspješno uklonjen
hu_hu: Widget eltávolítva
id_id: Widget dihapus dengan benar
lt_lt: Valdiklis pašalintas teisingai
lv_lv: Widget dzēsts
ru_ru: Виджет успешно удален
sk_sk: Widget odstránený
sl_si: Widget je bil uspešno odstranjen
tr_tr: Widget başarıyla kaldırıldı

source: Widget added correctly
ar_sy: تم إضافة الكادجيت بشكل صحيح
de_de: Das Widget wurde hinzugefügt
fa_ir: ابزارک به درستی افزوده شد
fr_fr: Widget ajouté correctement
hr_hr: Widget uspješno dodan
hu_hu: Widget hozzáadva
id_id: Widget ditambah dengan benar
lt_lt: Valdiklis pridėtas sėkmingai
lv_lv: Widget pievienots
ru_ru: Виджет успешно добавлен
sk_sk: Widget úspešne pridaný
sl_si: Widget je bil uspešno dodan
tr_tr: Widget başarıyla eklendi

source: Theme activated correctly
ar_sy: تم تفعيل الموضوع بشكل صحيح
de_de: Motiv korrekt aktiviert
fa_ir: پوسته به درستی فعال شد
fr_fr: Thème activé correctement
hr_hr: Tema uspješno aktivirana
hu_hu: Téma aktiválva
id_id: Tema diaktifkan dengan benar
lt_lt: Tema aktyvuota tinkamai
lv_lv: Dizains ir iespejots
ru_ru: Тема успешно активирована
sk_sk: Téma úspešne nainštalovaná
sl_si: Tema je bila uspešno aktivirana
tr_tr: Tema başarıyla aktif edildi

source: The comments have been disapproved
ar_sy: لم يتم المصادقة على هذه التعليقات
de_de: Die Kommentare wurden abgelehnt
fa_ir: دیدگاه هایی که مورد تایید قرار نگرفته اند
fr_fr: Les commentaires ont été refusés
hr_hr: Komentari nisu odobreni
hu_hu: A hozzászólások nincsenek engedélyezve
id_id: Komentar ditolak
lt_lt: Komentarai buvo atmesti
lv_lv: Komentārs netika publicēts
ru_ru: Комментарии были отклонены
sk_sk: Komentáre neboli schválené
sl_si: Komentarji so bili zavrnjeni
sr_sr: Komentari nisu odobreni
tr_tr: Yorumlar onaylanmadı

source: The comment has been disapproved
ar_sy: لم تتم الموافقة على التعليق
de_de: Der Kommentar wurde abgelehnt
fa_ir: دیدگاه مورد تایید قرار نگرفت
fr_fr: Les commentaires ont été rejetés
hr_hr: Kometar nije odobren
hu_hu: A hozzászólás nincs engedélyezve
id_id: Komentar ditolak
lt_lt: Kometaras buvo atmestas
lv_lv: Komentārs netika publicēts
ru_ru: Комментарий отклонен
sk_sk: Komentár nebol schválený
sl_si: Komentar je bil zavrnjen
sr_sr: Kometar nije odobren
tr_tr: Yorum onaylanmadı

source: The comment have been deleted
ar_sy: تم حذف التعليق
de_de: Der Kommentar wurde gelöscht
fa_ir: دیدگاه حذف گردید
fr_fr: Les commentaires ont été supprimés
hr_hr: Komentar je obrisan
hu_hu: A hozzászólás törölve
id_id: Komentar telah dihapus
lt_lt: Komentaras buvo ištrintas
lv_lv: Komentārs tikai dzēsts
ru_ru: Комментарий был удален
sk_sk: Komentár bol vymazaný
sl_si: Komentar je bil odstranjen
tr_tr: Yorum silindi

source: The email couldn't be updated, at least one title should not be empty
ar_sy: لا يمكن تحديث عنوان البريد الإلكتروني. لا يجب ترك عنوان واحد على الأقل فارغاَ
de_de: Die email Adresse konnte nicht aktualisiert werden, der Name darf nicht leer sein
fa_ir: ایمیل را نمی توان بروز کرد،حداقل یک عنوان باید خالی نباشد
fr_fr: Le courriel n'a pas être mis à jour, au moins un titre ne doit pas être vide
hr_hr: E-mail se ne može postaviti, bar jedno polje ne bi smjelo biti prazno
hu_hu: Az e-mailt nem lehet frissíteni, legalább egy fejlécet ki kell tölteni
id_id: Email tidak dapat di update, sedikitnya satu judul tidak boleh kosong
lt_lt: E-paštas negali būti atnaujintas, bent viena antraštė negali būti tuščia
lv_lv: E-pastu nevarēja atjaunina vismaz vienas sadaļas, nedrīkst būt tukšs
ru_ru: email не может быть обновлен, поля не могут быть пустыми
sk_sk: E-mail nemohol byť aktualizovaný, aspoň jeden názov by nemal byť prázdny
sl_si: E-pošta ni bila posodobljena, vsaj en naslov mora biti izpolnjen
tr_tr: E-posta adresi düzenlenmedi, en az bir başlık boş bırakılmamalı

source: The item has been deleted
ar_sy: تم حذف الإعلان
de_de: Die Anzeige wurde gelöscht
fa_ir: آگهی حذف شد
fr_fr: L'annonce a été supprimée
hr_hr: Oglas je obrisan
hu_hu: A hirdetés törölve
id_id: Item berhasil dihapus
lt_lt: Skelbimai buvo ištrinti
lv_lv: Sludinājums tika dzēsts
ru_ru: Предложение удалено
sk_sk: Inzerát bol vymazaný
sl_si: Oglas je bil odstranjen
tr_tr: İlan silindi

source: The item couldn't be deleted
ar_sy: لا يمكن حذف الإعلان
de_de: Die Anzeige konnte nicht gelöscht werden
fa_ir: آگهی نمی تواند حذف شود
fr_fr: L'annonce n'a pas pu être supprimée
hr_hr: Oglas ne može biti obrisan
hu_hu: A hirdetést nem lehet törölni
id_id: Item tidak dapat dihapus
lt_lt: Skelbimai negali būti ištrinti
lv_lv: Sludinājumu nevarēja dzēst
ru_ru: Предложение не может быть удалено
sk_sk: Inzerát nemôže byť vymazaný
sl_si: Oglasa ni bilo mogoče odstraniti
tr_tr: İlan silinemedi

source: The item has been deactivated
ar_sy: تم تعطيل هذا الإعلان
de_de: Die Anzeige wurde deaktiviert
fa_ir: آگهی غیرفعال شد
fr_fr: L'annonce a été désactivée
hr_hr: Oglas je deaktiviran
hu_hu: A hirdetés deaktiválva
id_id: Item telah dinonaktifkan
lt_lt: Skelbimas buvo deaktyvuotas
lv_lv: Sludinājums deaktivizēts
ru_ru: Предложение отключено
sk_sk: Inzerát bol deaktivovaný
sl_si: Oglas je bil deaktiviran
tr_tr: İlan devre dışı bırakıldı

source: Changes saved correctly
ar_sy: تم حفظ التغيرات بشكل صحيح
de_de: Änderungen erfolgreich gespeichert
fa_ir: تغییرات به درستی ذخیره شد
fr_fr: Modifications enregistrées correctement
hr_hr: Promjene uspješno spremljene
hu_hu: A változtatások elmentve
id_id: Perubahan disimpan dengan benar
lt_lt: Pakeitimai išsaugoti tinkamai
lv_lv: Izmaiņas saglabātas
ru_ru: Изменения успешно сохранены
sk_sk: Zmeny uložené
sl_si: Spremembe so bile shranjene
tr_tr: Değişiklikler başarıyla kaydedildi

source: Resource deleted
ar_sy: تم حذف المراجع
de_de: Die Ressource wurde gelöscht
fa_ir: منبع حذف شده
fr_fr: Ressource supprimée
hr_hr: Izvor izbrisan
hu_hu: A forrás törölve
id_id: Sumber dihapus
lt_lt: Šaltinis ištrintas
lv_lv: Resursi dzēsti
ru_ru: Ресурс удален
sk_sk: Zdroj vymazaný
sl_si: Datoteka je bila odstranjena
tr_tr: Kaynak silindi

source: The translation folder is not writable
ar_sy: مجلد القواميس غير قابل للكتابة
de_de: Das Übersetzungsverzeichnis ist nicht beschreibbar
fa_ir: پوشه ترجمه قابل نوشتن نیست
fr_fr: Le dossier de traduction n'est pas accessible en écriture
hr_hr: Mapa sa prijevodom nije writeable
hu_hu: A fordítás mappája nem írható
id_id: Folder terjemahan tidak dalam kondisi dapat ditulis
lt_lt: Vertimų katalogas neturi rašymo teisių
lv_lv: Tulkojuma mape ir neaktīva
ru_ru: Папка перевода не имеет прав на запись
sk_sk: Do zložky prekladu nie je možné zapisovať
sl_si: Mapa s prevodi je zaščitena pred pisanjem
tr_tr: Çeviri klasörü yazılabilir değil

source: There was a problem adding the language
ar_sy: هناك مشكلة في إضافة اللغة
de_de: Es gibt ein Problem, die Sprache hinzuzufügen
fa_ir: خطایی در افزودن زبان وجود دارد
fr_fr: Il y avait un problème lors de l'ajout de la langue
hr_hr: Prroblem prilikom dodavanja jezika.
hu_hu: Probléma adódott a fordítás hozzáadása közben
id_id: Ada masalah dalam menambah bahasa
lt_lt: Iškilo problema pridedant kalbą
lv_lv: Kļūda pievienojot valodu
ru_ru: Возникла проблема при добавлении языка
sk_sk: Vyskytla sa chyba počas pridávania jazyka
sl_si: Prišlo je do napake pri dodajanju jezika
tr_tr: Dil seçeneği eklerken problem oluştu

source: Directory "%s" has been successfully removed
ar_sy: بشكل صحيح "%s" تم حذف المجلد
de_de: Verzeichnis "%s" erfolgreich gelöscht
fa_ir: با موفقیت حذف شد \"%s\" دایرکتوری
fr_fr: Le répertoire \"%s\" a été supprimé avec succès
hr_hr: Direktorij \"%s\" uspješno izbrisan
hu_hu: A "%s" könyvtár sikeresen eltávolítva
id_id: Direktori \"%s\" berhasil dicabut
lt_lt: Direktorija "%s" buvo sėkmingai pašalinta
lv_lv: Direktorija \"%s\" veiksmīgi izdzēsta
ru_ru: Каталог \"%s\" успешно удален
sk_sk: Adresár \"%s\" bol úspešne odstránený
sl_si: Mapa \"%s\" je bila uspešno odstranjena
tr_tr: \"%s\" klasörü başarıyla kaldırıldı

source: A new password has been sent to your e-mail
ar_sy: تم إرسال كلمة المرور الجديدة إلى بريدك الإلكتروني
de_de: Ein neues Passwort wurde an Ihre email Adresse gesendet
fa_ir: یک رمز جدید به ایمیل شما ارسال شد
fr_fr: Un nouveau mot de passe a été envoyé à votre courriel
hr_hr: Nova lozinka je poslata na vaš e-mail
hu_hu: Új jelszót küldtünk az e-mail címére
id_id: Password baru telah dikirim ke e-mail anda
lt_lt: Naujasis slaptažodis buvo išsiųstas į jūsų e-paštą
lv_lv: Jauna parole nosūtīta uz epastu
ru_ru: Новый пароль отправлен на ваш e-mail
sk_sk: Nové heslo bolo zaslané na Váš email
sl_si: Novo geslo je bilo poslano na vaš e-poštni naslov
sr_sr: Nova šifra je poslata na vaš e-mail
tr_tr: Yeni bir şifre e-posta adresine yollandı

source: The page couldn't be updated, at least one title should not be empty
ar_sy: لا يمكن تحديث الصفحة. لا يجب ترك عنوان واحد على الأقل فارغاَ
de_de: Die Seite konnte nicht aktualisiert werden, ein Pflichtfeld darf nicht leer sein
fa_ir: صفحه نمی تواند به روز شود،حداقل یک عنوان نباید خالی بماند
fr_fr: La page n'a pas pu être mise à jour, au moins un titre ne doit pas être vide
hr_hr: Stranica ne može biti ažurirana, bar jedno polje ne smije biti prazno
hu_hu: Az oldalt nem lehet frissíteni, legalább egy fejlécet ki kell tölteni
id_id: Halaman tidak dapat diperbarui, setidaknya satu judul tidak boleh kosong
lt_lt: Šis puslapis negali būti atnaujintas, bent vienas pavadinimas negali būti tuščias
lv_lv: Lapa nav atjaunināta vismaz vienas sadaļas, nedrīkst būt tukšs
ru_ru: Страница не может быть обновлена, по крайней мере один заголовок не должен быть пустым
sk_sk: Stránka nemúže byť aktializovaná. najmenej jeden názov musí byť vyplnený
sl_si: Stran ni mogla biti posodobljena, izpolnjen mora biti vsaj en naslov
tr_tr: Sayfa güncellenemedi, en azından bir başlık boş olmamalı

source: The page couldn't be added, at least one title should not be empty
ar_sy: لا يمكن إضافة الصفحة. لا يجب ترك عنوان واحد على الأقل فارغاَ
de_de: Die Seite konnte nicht hinzugefügt werden, ein Mussfeld darf nicht leer sein
fa_ir: صفحه نمی تواند اضافه شود،حداقل یک عنوان نباید خالی بماند
fr_fr: La page n'a pu être ajoutée, au moins un titre ne doit pas être vide
hr_hr: Stranica ne može biti dodana, bar jedno polje ne smije biti prazno
hu_hu: Az oldalt nem lehet hozzáadni, legalább egy fejlécet ki kell tölteni
id_id: Halaman tidak dapat ditambahkan, setidaknya satu judul tidak boleh kosong
lt_lt: Šis puslapis negali būti sukurtas, bent vienas pavadinimas negali būti tuščias
lv_lv: Šī lapa nevar pievienot, vismaz vienas sadaļas, nedrīkst būt tukšs
ru_ru: Страница не может быть добавлена, по крайней мере один заголовок не должен быть пустым
sk_sk: Stránka nemôže byť pridaná, aspoň jeden názov musí byť vyplnený
sl_si: Stran ni mogla biti dodana, izpolnjen mora biti vsaj en naslov
tr_tr: Sayfa eklenemedi, en az bir başlık boş olmamalı

source: The plugin folder is not writable
ar_sy: مجلد الإضافات غير قابل للكتابة
de_de: Der plugin-Ordner ist nicht beschreibbar
fa_ir: پوشه افزونه قابل نوشتن نسیت
fr_fr: Le dossier du module n'est pas accessible en écriture
hr_hr: Mapa za dodatke nije writable
hu_hu: A plugin mappa nem írható
id_id: Folder plugin dalam kondisi tidak dapat ditulis
lt_lt: Įskiepių aplankalas yra neįrašomas
lv_lv: Spraudnis mape nav rakstāms
ru_ru: Расширения папки плагинов не имеют прав на запись
sk_sk: Do priečinku pluginu sa nedá zapisovať
sl_si: Mapa z dodatki je zaščitena pred pisanjem
tr_tr: Eklenti klasörü yazılabilir değil

source: The plugin has been uploaded correctly
ar_sy: تم تحميل الإضافة بشكل صحيح
de_de: Das Plugin wurde korrekt hochgeladen
fa_ir: افزونه به درستی بروزرسانی شد
fr_fr: Le module a été importé correctement
hr_hr: Dodatak se uspješno postavio
hu_hu: A plugin feltöltve
id_id: Plugin berhasil di upload dengan benar
lt_lt: Įskiepis buvo atnaujintas tinkamai
lv_lv: Spraudnis ir augšupielādēts pareizi
ru_ru: Плагин успешно загружен
sk_sk: Plugin bol úspešne nahraný
sl_si: Dodatek je bil uspešno naložen
tr_tr: Eklenti klasörü başarıyla yüklendi

source: There was a problem adding the plugin
ar_sy: هناك مشكلة في إضافة التطبيق المصغر
de_de: Es gab ein Problem, das Plugin hinzuzufügen
fa_ir: یک خطا در افزودن افزودنه وجود دارد
fr_fr: Il y a eu un problème en ajoutant le module
hr_hr: Došlo je do greške prilikom dodavanja dodatka
hu_hu: Probléma adódott a plugin feltöltése közben
id_id: Ada masalah dalam menambah plugin
lt_lt: Iškilo problema įdiegiant įskiepį
lv_lv: Radās problēma, pievienojot spraudnis
ru_ru: Возникла проблема добавления плагина
sk_sk: Vyskytla sa chyba počas pridávania pluginu
sl_si: Prišlo je do napake pri dodajanju dodatka
tr_tr: Eklenti eklerken bir problem oluştu

source: Users' settings have been updated
ar_sy: تم تحديث إعدادات المستخدمين
de_de: Benutzerdaten wurden aktualisert
fa_ir: نتظیمات کاربران بروز شد
fr_fr: Les paramètres de l'utilisateur ont été mis à jour
hr_hr: Korisnička podešavanja su ažurirana
hu_hu: A felhasználók beállításai frissítve
id_id: Pengaturan users telah diperbaharui
lt_lt: Vartotojų nustatymai buvo atnaujinti
lv_lv: Lietotāju iestātījumi saglabāti
ru_ru: Настройки пользователей успешно обнавлены
sk_sk: Užívateľské nastavenie bolo aktualizované
sl_si: Nastavitve uporabnikov so bile posodobljene
tr_tr: Kullanıcıların ayarları güncellendi

source: Import complete
ar_sy: تم عملية الإستيراد
de_de: Import komplett
fa_ir: وارد کردن کامل
fr_fr: L'importation est terminée
hr_hr: Import završen
hu_hu: Importálás kész
id_id: Proses impor sempurna
lt_lt: Importas atliktas
lv_lv: Importēšana pabeigta
ru_ru: Импорт завершен
sk_sk: Import dokončený
sl_si: Uvoz je končan
sr_sr: Import završen
tr_tr: Aktarma işlemi tamamla

source: There was a problem importing data to the database
ar_sy: هناك مشكلة في عملية تصدير البيانات إلى قاعدة البيانات
de_de: Es gibt ein Problem mit dem Import der Daten in die Datenbank
fa_ir: مشکلی در وارد کردن داده ها به پایگاه داده وجود دارد
fr_fr: Il y a eu un problème d'importation des données dans la base de données
hr_hr: Došlo je do problema prilikom importa u bazu podataka
hu_hu: Probléma adódott az adat adatbázishoz adása közben
id_id: Ada masalah import data ke database
lt_lt: Iškilo problema importuojant duomenis į duomenų bazę
lv_lv: Kļūda importējot datus datubāzē
ru_ru: Возникла проблема импорта данных в базу данных
sk_sk: Vyskytla sa chyba počas importovania dát do databázy
sl_si: Prišlo je do napake pri uvozu podatkov v bazo
sr_sr: Dogodio se problem prilikom importa podataka u bazu
tr_tr: Veritabanına veri girilirken hata oluştu

source: Path is empty
ar_sy: المسار فارغ
de_de: Pfad ist leer
fa_ir: هدف خالی است
fr_fr: Le chemin est vide
hr_hr: Putanja je prazna
hu_hu: Az elérási út üres
id_id: Path kosong
lt_lt: Kelias tuščias
lv_lv: Mape ir tukša
ru_ru: Путь пуст
sk_sk: Cesta je prázdna
sl_si: Pot je prazna
sr_sr: Putanja je prazna
tr_tr: Dizin boş

source: There are no tables to back up
ar_sy: لا يوجد جداول لإجراء نسخ احتياطي لها
de_de: Es gibt keine Tabellen für den Backup
fa_ir: جدولی برای پشتیبان گیری نیست
fr_fr: Il n'y a pas de table pour les sauvegarder
hr_hr: Ne postoje table za sigurnosnu kopiju
hu_hu: Nincsenek táblák a biztonsági mentéshez
id_id: Tidak ada tabel yang di back up
lt_lt: Nėra lentelių, kurioms būtų galima sukurti atsargines kopijas
lv_lv: Nav datu priekš back up
ru_ru: Нет таблиц для резервного копирования
sk_sk: Tabuľky pre zálohu nie sú k dispozícii
sl_si: Ni tabel za varnostno kopiranje
sr_sr: Nema tabela za back up
tr_tr: Yedeklemek için tablo yok

source: The folder is not writable
ar_sy: المجلد غير قابل للكتابة
de_de: Das Verzeichnis ist nicht beschreibbar
fa_ir: پوشه قابل نوشتن نیست
fr_fr: Le dossier n'est pas accessible en écriture
hr_hr: U mapu se ne može pisati
hu_hu: A mappa nem írható
id_id: Folder tidak dalam kondisi dapat ditulis
lt_lt: Aplankalas yra neįrašomas
lv_lv: Mapē nedrīkst rakstīt
ru_ru: Папка не имеет прав на запись
sk_sk: Do priečinka sa nedá zapisovať
sl_si: Mapa ni zapisljiva
sr_sr: Folder nije writable
tr_tr: Klasör yazılabilir değil

source: Backup has been done properly
ar_sy: تمت عملية النسخ الاحتياطي بشكل صحيح
de_de: Das Backup wurde korrekt ausgeführt
fa_ir: پشتیبان گیری به درستی انجام شده است
fr_fr: La sauvegarde a été fait correctement
hr_hr: Sigurnosna kopija uspješno snimljena
hu_hu: A biztonsági mentés kész
id_id: Back up telah sempurna dilakukan
lt_lt: Atsarginė kopija sukurta tinkamai
lv_lv: Backup ir pabeigts
ru_ru: Резервное копирование выполнено без ошибок
sk_sk: Záloha prebehla úspešne
sl_si: Varnostno kopiranje končano
sr_sr: Backup je izvršen uspešno
tr_tr: Yedek düzgünce alındı
